export default [
  {
    options: [
      "A、釉牙本质界\r",
      "B、釉质牙骨质界\r",
      "C、牙本质牙骨质界\r",
      "D、釉板\r",
      "E、生长线\r"
    ],
    issue: "1、在牙齿牙釉质的常规磨片当中，人为的造成的裂隙可能被误认为是下列哪种结构 D\r",
    result: "D"
  },
  {
    options: [
      "A、釉柱横纹\r",
      "B、芮氏线\r",
      "C、生长线\r",
      "D、绞釉\r",
      "E、釉牙本质界\r"
    ],
    issue: "2、当牙齿轻度脱矿时以下哪种结构较明显 A\r",
    result: "A"
  },
  {
    options: [
      "A、芮氏线\r",
      "B、新生线\r",
      "C、横纹\r",
      "D、埃布纳生长线\r",
      "E、欧文线\r"
    ],
    issue: "3、与成釉细胞每天的周期性形成有关，并可代表每天釉质形成速度的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、7～8 天\r",
      "B、5～6 天\r",
      "C、6～8 天\r",
      "D、4～7 天\r",
      "E、5～10 天\r"
    ],
    issue: "4、一般来说，釉质生长线代表釉质沉积的时间段约为 E\r",
    result: "E"
  },
  {
    options: [
      "A、94%～95%\r",
      "B、95%～96%\r",
      "C、96%～97%\r",
      "D、97%～98%\r",
      "E、99%\r"
    ],
    issue: "5、釉质中无机物占总重量的 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙髓\r",
      "B、牙本质\r",
      "C、牙骨质\r",
      "D、牙釉质\r",
      "E、以上都不是\r"
    ],
    issue: "6、在牙体纵剖面观察到的组织中，呈半透明白色、高度钙化的组织是 D\r",
    result: "D"
  },
  {
    options: [
      "A、蛋白和多肽\r",
      "B、蛋白质和脂类\r",
      "C、蛋白质和糖类\r",
      "D、羟磷灰石和脂类\r",
      "E、碳磷灰石和糖类\r"
    ],
    issue: "7、釉质中的有机物组成成分为 B\r",
    result: "B"
  },
  {
    options: [
      "A、呈细长形柱状结构\r",
      "B、起自釉牙本质界，到达牙表面\r",
      "C、窝沟处釉柱呈放射状\r",
      "D、近牙颈部呈水平状排列\r",
      "E、直径在深部较表面为大\r"
    ],
    issue: "8、关于釉柱的叙述，下列说法错误的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、釉板\r",
      "B、釉丛\r",
      "C、绞釉\r",
      "D、釉质横纹\r",
      "E、釉梭\r"
    ],
    issue: "9、位于釉牙本质界，纺锤状结构为E\r",
    result: "E"
  },
  {
    options: [
      "A、釉柱\r",
      "B、釉梭\r",
      "C、釉板\r",
      "D、牙本质小管\r",
      "E、釉丛\r"
    ],
    issue: "10、构成釉质的基本结构是A\r",
    result: "A"
  },
  {
    options: [
      "A、位于牙釉质\r",
      "B、位于牙本质\r",
      "C、凹面向着牙釉质\r",
      "D、凹面向着牙本质\r",
      "E、小凹线间的嵴在冠部不明显\r"
    ],
    issue: "11、关于釉牙本质界处的小弧线的说法，正确的是C\r",
    result: "C"
  },
  {
    options: [
      "A、牙本质牙骨质界\r",
      "B、釉质牙本质界\r",
      "C、釉质牙骨质界\r",
      "D、上皮根鞘\r",
      "E、牙囊\r"
    ],
    issue: "12、代表来自于上皮和外间充质两种不同的矿化组织的交界面的结构是（结合第 7 章）B\r",
    result: "B"
  },
  {
    options: [
      "A、有一定排列方向的扁五棱柱形晶体\r",
      "B、在釉柱头部，晶体长轴平行于釉柱长轴\r",
      "C、在釉柱尾部，晶体长轴与釉柱长轴呈 65°～75°的倾斜\r",
      "D、一个釉柱尾部与相邻釉柱的头部两组晶体相交呈参差不齐的增宽了的间隙称釉柱间隙\r",
      "E、这类釉柱间隙构成了釉柱头部清晰的弧形边界称釉柱鞘\r"
    ],
    issue: "13、关于电镜下组成釉柱的晶体形态描述哪项是错误的 A、\r",
    result: "、"
  },
  {
    options: [
      "A、成牙本质细胞的突起埋入牙釉质\r",
      "B、膨大的釉丛\r",
      "C、釉柱的畸变\r",
      "D、钙化不良的釉柱\r",
      "E、造牙本质细胞埋入牙釉质中\r"
    ],
    issue: "14、形成“釉梭”的原因是 A\r",
    result: "A"
  },
  {
    options: [
      "A、釉质生长线\r",
      "B、釉板\r",
      "C、釉丛\r",
      "D、釉梭\r",
      "E、无釉柱釉质\r"
    ],
    issue: "15、釉质中有机物聚集处不包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、恒尖牙\r",
      "B、恒切牙\r",
      "C、前磨牙\r",
      "D、第一恒磨牙\r",
      "E、第二恒磨牙\r"
    ],
    issue: "16、釉质新生线可见于 D\r",
    result: "D"
  },
  {
    options: [
      "A、釉柱的整个行程不完全呈直线，近表面 1／3 弯曲，称绞釉\r",
      "B、釉柱的整个行程不完全呈直线，近表面 1／2 弯曲，称绞釉\r",
      "C、釉柱的整个行程不完全呈直线，近表面 2／3 弯曲，称绞釉\r",
      "D、釉柱的整个行程不完全呈直线，内 1／3 弯曲，称绞釉\r",
      "E、釉柱的整个行程不完全呈直线，内 2／3 弯曲，称绞釉\r"
    ],
    issue: "17、关于绞釉描述哪项是正确的 E\r",
    result: "E"
  },
  {
    options: [
      "A、釉质\r",
      "B、牙骨质\r",
      "C、牙周膜\r",
      "D、牙槽骨\r",
      "E、以上都不是\r"
    ],
    issue: "18、下列哪种组织由外胚层上皮发育而来（结合第7 章）A\r",
    result: "A"
  },
  {
    options: [
      "A、一条直线分隔釉质和牙本质\r",
      "B、一条曲线，形状不规则\r",
      "C、一条弧线，凹面向牙本质\r",
      "D、若干短弧线凹面向牙本质\r",
      "E、若干短弧线凹面向釉质\r"
    ],
    issue: "19、釉质和牙本质相交的釉牙本质界是 E\r",
    result: "E"
  },
  {
    options: [
      "A、呈球拍样\r",
      "B、呈鱼鳞样\r",
      "C、头部较大，尾部较细\r",
      "D、头部朝合面方向，尾部朝牙颈部方向\r",
      "E、相邻的釉柱均以头尾相间形式排列\r"
    ],
    issue: "20、电镜下，釉柱横面的头尾部特点，错误的描述是 B、\r",
    result: "、"
  },
  {
    options: [
      "A、4～6μm\r",
      "B、2～3μm\r",
      "C、7～9μm\r",
      "D、0.5～1μm\r",
      "E、10μm\r"
    ],
    issue: "21、釉柱的直径平均为 A\r",
    result: "A"
  },
  {
    options: [
      "A、乳牙和第一恒磨牙\r",
      "B、牙尖部\r",
      "C、乳牙牙尖部\r",
      "D、新生线周围\r",
      "E、釉牙本质界\r"
    ],
    issue: "22、釉梭多见于 B\r",
    result: "B"
  },
  {
    options: [
      "A、与釉质生长线平行\r",
      "B、朝向牙本质\r",
      "C、朝向釉质\r",
      "D、与施雷格板平行\r",
      "E、与釉板长轴平行\r"
    ],
    issue: "23、釉牙本质界弧形的凹面 C\r",
    result: "C"
  },
  {
    options: [
      "A、在釉柱鞘处互相平行排列\r",
      "B、在釉柱头部互相平行排列\r",
      "C、在釉柱尾部互相平行排列\r",
      "D、在釉柱颈部互相平行排列\r",
      "E、以上都不正确\r"
    ],
    issue: "24、电镜下，釉质晶体 B\r",
    result: "B"
  },
  {
    options: [
      "A、直釉\r",
      "B、绞釉\r",
      "C、釉丛\r",
      "D、施雷格板\r",
      "E、无釉柱釉质\r"
    ],
    issue: "25、釉质中有机物为集中的区域是 C\r",
    result: "C"
  },
  {
    options: [
      "A、釉板\r",
      "B、釉丛\r",
      "C、釉梭\r",
      "D、施雷格线\r",
      "E、绞釉\r"
    ],
    issue: "26、釉质在落射光下可见到下列那些结构 D\r",
    result: "D"
  },
  {
    options: [
      "A、骨\r",
      "B、釉质\r",
      "C、牙骨质\r",
      "D、牙本质\r",
      "E、软骨\r"
    ],
    issue: "27、人体中那种组织（最高的矿化组织）最硬 B\r",
    result: "B"
  },
  {
    options: [
      "A、釉质最内层和表面\r",
      "B、托姆斯突处\r",
      "C、近釉质生长线处\r",
      "D、釉质表面\r",
      "E、釉质钙化程度较低处\r"
    ],
    issue: "28、无釉柱釉质出现于 A\r",
    result: "A"
  },
  {
    options: [
      "A、釉质生长线、釉丛、釉梭\r",
      "B、釉丛、釉板、釉梭\r",
      "C、釉柱、釉质生长线\r",
      "D、釉柱、釉板、釉丛、釉梭\r",
      "E、釉板、釉丛、釉梭、釉柱\r"
    ],
    issue: "29、釉质有机物集中的区域有 B\r",
    result: "B"
  },
  {
    options: [
      "A、 8%之上\r",
      "B、 5%\r",
      "C、 4%\r",
      "D、 2%\r",
      "E、 1%以下\r"
    ],
    issue: "30、釉质中的有机物占釉质重量的 E\r",
    result: "E"
  },
  {
    options: [
      "A、在牙颈部釉柱排列成水平状\r",
      "B、釉柱向窝沟底集中\r",
      "C、釉柱自釉牙本质界生牙外表排列不成直线\r",
      "D、釉柱近外表 1/3 较直，内 2/3 弯曲\r",
      "E、釉柱在切缘及牙尖处绞绕弯曲\r",
      "E、无釉柱釉质\r"
    ],
    issue: "31、“绞釉〞是指 E\r",
    result: "E"
  },
  {
    options: [
      "A、釉质钙化不良\r",
      "B、釉质缺损，露出牙本质的颜色\r",
      "C、釉质本身的颜色\r",
      "D、釉质钙化程度高，不能透过牙本质颜色\r",
      "E、釉质钙化程度高，透过的牙本质颜色\r"
    ],
    issue: "32、釉质呈淡黄色的原因是 E\r",
    result: "E"
  },
  {
    options: [
      "A、光镜下釉柱的横断面呈鱼鳞状\r",
      "B、釉柱的长度等于相应部位釉质的厚度\r",
      "C、釉柱的直径在表面比深部大\r",
      "D、釉柱由有一定排列方向的扁六棱柱形晶体组成\r"
    ],
    issue: "33、有关釉柱的描述，不正确的是C\r",
    result: "C"
  },
  {
    options: [
      "A、是起始于釉质牙本质界，伸向牙本质的纺锤状结构\r",
      "B、在牙颈部及窝沟处较多见\r",
      "C、是起始于釉质表面,伸向釉质的纺锤状结构\r",
      "D、在牙尖及切缘部位较多见\r"
    ],
    issue: "34、釉梭D\r",
    result: "D"
  },
  {
    options: [
      "A、是人体中最硬的组织\r",
      "B、无机物占釉质总重量的 96%~97%\r",
      "C、有机物约占釉质总重量的 1%\r",
      "D、大部分水是以游离水的形式存在\r",
      "E、主要由钙、磷离子组成的羟磷灰石晶体的形式存在\r"
    ],
    issue: "35、关于釉质的描述，错误的是C\r",
    result: "C"
  },
  {
    options: [
      "A、釉质的全厚\r",
      "B、釉质厚度的 1／3～1／4\r",
      "C、釉梭高度的 1／2\r",
      "D、釉板高度的 1／4\r",
      "E、施雷格板高度的 1／5\r"
    ],
    issue: "36、釉丛的高度为 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙颈部 \r",
      "B、窝沟处 \r",
      "C、牙尖部 \r",
      "D、无釉柱牙釉质\r",
      "E、釉板处\r"
    ],
    issue: "37、 牙釉质最厚的部位是 C\r",
    result: "C"
  },
  {
    options: [
      "A、绞釉\r",
      "B、施雷格线\r",
      "C、无釉柱釉质\r",
      "D、釉小皮\r",
      "E、釉面横纹\r"
    ],
    issue: "38、（1）位于牙齿切缘和牙尖处，可以增强釉质抵抗咬合力的结构是 A\r",
    result: "A"
  },
  {
    options: [
      "A、绞釉\r",
      "B、施雷格线\r",
      "C、无釉柱釉质\r",
      "D、釉小皮\r",
      "E、釉面横纹\r"
    ],
    issue: "39、（2）分布在釉质厚度的内 4/5 处，改变入射光角度可以使明暗带发生变化，称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、树丛形\r",
      "B、环形\r",
      "C、斜线形\r",
      "D、直线形\r",
      "E、同心环状形\r"
    ],
    issue: "40、（1）在横磨片中，观察到釉质生长线呈 E\r",
    result: "E"
  },
  {
    options: [
      "A、树丛形\r",
      "B、环形\r",
      "C、斜线形\r",
      "D、直线形\r",
      "E、同心环状形\r"
    ],
    issue: "41、（2）在纵磨片中，观察到牙尖部釉质生长线呈 B\r",
    result: "B"
  },
  {
    options: [
      "A、树丛形\r",
      "B、环形\r",
      "C、斜线形\r",
      "D、直线形\r",
      "E、同心环状形\r"
    ],
    issue: "42、（3）在纵磨片中，观察到牙颈部釉质生长线呈 C\r",
    result: "C"
  },
  {
    options: [
      "A、原发性牙本质\r",
      "B、继发性牙本质\r",
      "C、前期牙本质\r",
      "D、修复性牙本质\r",
      "E、反应性牙本质\r"
    ],
    issue: "43、按照正常的生理状况，牙齿的牙本质增龄性变化生成的牙本质为 B\r",
    result: "B"
  },
  {
    options: [
      "A、细胞液\r",
      "B、血小板\r",
      "C、血浆\r",
      "D、胆固醇\r",
      "E、胆汁\r"
    ],
    issue: "44、牙本质液的成分与下列哪项体液相似 C\r",
    result: "C"
  },
  {
    options: [
      "A、球状牙本质\r",
      "B、修复性牙本质\r",
      "C、牙本质液\r",
      "D、牙本质小管\r",
      "E、釉牙本质界\r"
    ],
    issue: "45、牙本质具有渗透性的基础是以下哪项 D\r",
    result: "D"
  },
  {
    options: [
      "A、Ⅰ型胶原\r",
      "B、Ⅱ型胶原\r",
      "C、Ⅲ型胶原\r",
      "D、Ⅳ型胶原\r",
      "E、Ⅴ型胶原\r"
    ],
    issue: "46、有机物中胶原蛋白主要为 A\r",
    result: "A"
  },
  {
    options: [
      "A、30%、30%、40%\r",
      "B、40%、40%、20%\r",
      "C、50%、30%、20%\r",
      "D、60%、30%、10%\r",
      "E、70%、20%、10%\r"
    ],
    issue: "47、牙本质中按体积计算，无机物、有机物和水分的含量约 C\r",
    result: "C"
  },
  {
    options: [
      "A、90%\r",
      "B、80%\r",
      "C、70%\r",
      "D、60%\r",
      "E、50%\r"
    ],
    issue: "48、成熟牙本质中无机物占重量的 C\r",
    result: "C"
  },
  {
    options: [
      "A、色白色、没有弹性、硬度比釉质低、比骨组织略高\r",
      "B、色淡黄、稍有弹性、硬度比釉质高、比骨组织略低\r",
      "C、色淡黄、没有弹性、硬度比釉质低、比骨组织略高\r",
      "D、色淡黄、稍有弹性、硬度比釉质低、比骨组织略高\r",
      "E、色白色、没有弹性、硬度比釉质高、比骨组织略低\r"
    ],
    issue: "49、有关牙本质说法正确的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙髓\r",
      "B、牙本质\r",
      "C、牙骨质\r",
      "D、牙釉质\r",
      "E、以上都不是\r"
    ],
    issue: "50、构成牙体组织主体的结构是 B\r",
    result: "B"
  },
  {
    options: [
      "A、罩牙本质厚度为 10～15μm\r",
      "B、胶原纤维排列与小管平行\r",
      "C、胶原纤维与牙齿表面垂直\r",
      "D、主要为Ⅰ型胶原\r",
      "E、位于透明层与髓周牙本质之内\r"
    ],
    issue: "51、关于原发性牙本质，其中的说法错误的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、管周牙本质\r",
      "B、罩牙本质\r",
      "C、球间牙本质\r",
      "D、修复性牙本质\r",
      "E、骨样牙本质\r"
    ],
    issue: "52、胶原纤维排列与牙本质小管平行，且与表面垂直，靠近冠部最先形成的牙本质是 B\r",
    result: "B"
  },
  {
    options: [
      "A、管周牙本质\r",
      "B、管间牙本质\r",
      "C、前期牙本质\r",
      "D、球间牙本质\r",
      "E、髓周牙本质\r"
    ],
    issue: "53、在罩牙本质和透明层以内的牙本质称 E\r",
    result: "E"
  },
  {
    options: [
      "A、修复牙本质\r",
      "B、透明牙本质\r",
      "C、罩牙本质\r",
      "D、骨样牙本质\r",
      "E、硬化牙本质\r"
    ],
    issue: "54、下列不属于牙本质的反应性改变的为 C\r",
    result: "C"
  },
  {
    options: [
      "A、管间牙本质\r",
      "B、管周牙本质\r",
      "C、球间牙本质\r",
      "D、牙本质小管\r",
      "E、成牙本质细胞突起\r"
    ],
    issue: "55、若观察脱矿切片时，能够发现成牙本质细胞突起周围呈现一个环形的空隙，则空隙的结构被称为B\r",
    result: "B"
  },
  {
    options: [
      "A、原发性牙本质\r",
      "B、继发性牙本质\r",
      "C、前期牙本质\r",
      "D、死区\r",
      "E、髓周牙本质\r"
    ],
    issue: "56、下列哪项是牙本质的反应性改变 D\r",
    result: "D"
  },
  {
    options: [
      "A、2.5：1\r",
      "B、1：4\r",
      "C、4：1\r",
      "D、1：2\r",
      "E、1：1\r"
    ],
    issue: "57、牙本质在近髓侧和近表面单位面积内小管数目之比为 A\r",
    result: "A"
  },
  {
    options: [
      "A、硬度比牙釉质低，比骨组织高\r",
      "B、所含无机物占重量的 80％\r",
      "C、具有一定的弹性，是牙釉质良好的缓冲环境\r",
      "D、组织结构具有多孔性，因而有良好的渗透能力\r",
      "E、有机物中胶原蛋白约占 18％\r"
    ],
    issue: "58、关于牙本质理化特性描述哪项是错误的 B\r",
    result: "B"
  },
  {
    options: [
      "A、髓周牙本质\r",
      "B、球间牙本质\r",
      "C、透明牙本质\r",
      "D、管间牙本质\r",
      "E、罩牙本质\r"
    ],
    issue: "59、最早形成的牙本质是（与第七章）E\r",
    result: "E"
  },
  {
    options: [
      "A、在牙尖部及根尖部小管较直\r",
      "B、直径约为 3～4μm\r",
      "C、小管近牙髓一端较粗\r",
      "D、牙根部牙本质小管的分支数目比冠部者少\r",
      "E、在牙颈部弯曲呈“～”形\r"
    ],
    issue: "60、有关牙本质小管的结构，以下哪项是错误的 D\r",
    result: "D"
  },
  {
    options: [
      "A、埃布纳（vonEbner）线\r",
      "B、芮氏线\r",
      "C、欧文线\r",
      "D、新生线\r",
      "E、斜行线\r"
    ],
    issue: "61、牙本质生长线又称 A\r",
    result: "A"
  },
  {
    options: [
      "A、罩牙本质\r",
      "B、球间牙本质\r",
      "C、前期牙本质\r",
      "D、髓周牙本质\r",
      "E、成牙本质\r"
    ],
    issue: "62、介于钙化牙本质基质和成牙本质细胞之间有一层基质未来得及钙化，叫做 C\r",
    result: "C"
  },
  {
    options: [
      "A、修复性牙本质\r",
      "B、透明性牙本质\r",
      "C、死区\r",
      "D、骨样牙本质\r",
      "E、继发性牙本质\r"
    ],
    issue: "63、牙本质的反应性改变除外 E\r",
    result: "E"
  },
  {
    options: [
      "A、 原发性牙本质\r",
      "B、 继发性发本质\r",
      "C、 修复性牙本质\r",
      "D、 球间牙本质\r",
      "E、 罩牙本质\r"
    ],
    issue: "64、生理情况下，牙齿完成以后形成的牙本质叫做B\r",
    result: "B"
  },
  {
    options: [
      "A、神经递质学说、压力学说、流体动力学说\r",
      "B、神经传导学说、传导学说、神经递质学说\r",
      "C、神经递质学说、压力学说、传导学说\r",
      "D、神经传导学说、传导学说、流体动力学说\r"
    ],
    issue: "65、关于牙本质痛觉的感受和传递，目前有代表性的三种学说包括 A\r",
    result: "A"
  },
  {
    options: [
      "A、继发性牙本质\r",
      "B、修复性牙本质\r",
      "C、前期牙本质\r",
      "D、球间牙本质\r",
      "E、透明牙本质\r"
    ],
    issue: "66、小管数目少、明显弯曲，甚至不含小管或含细胞得到牙本质称 B\r",
    result: "B"
  },
  {
    options: [
      "A、初期形成的牙本质称为原发性牙本质\r",
      "B、外界刺激诱发形成修复性牙本质\r",
      "C、牙行使功能性咬合后，形成继发性牙本质\r",
      "D、外界刺激诱发形成继发性牙本质\r",
      "E、修复性牙本质形成速度过快，可形成骨样牙本质\r"
    ],
    issue: "67、关于牙本质形成不正确的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、细胞间质 \r",
      "B、牙本质小管 \r",
      "C、成牙本质细胞突起\r",
      "D、B+C、 \r",
      "E、A+B+C、\r"
    ],
    issue: "68、牙本质的构成是由E\r",
    result: "E"
  },
  {
    options: [
      "A、数目少而弯曲\r",
      "B、数目多而笔直\r",
      "C、数目少而笔直\r",
      "D、数目多而弯曲\r",
      "E、各区域均有牙本质小管\r"
    ],
    issue: "69、修复性牙本质中牙本质小管为A\r",
    result: "A"
  },
  {
    options: [
      "A、 5~10 um\r",
      "B、 10~15 um\r",
      "C、 15~20 um\r",
      "D、 25~30 um\r",
      "E、 35 um\r"
    ],
    issue: "70、罩牙本质厚度A\r",
    result: "A"
  },
  {
    options: [
      "A、牙颈部则弯曲呈“～”形\r",
      "B、牙颈部则弯曲呈“-”形\r",
      "C、牙颈部则弯曲呈“︵”形\r",
      "D、牙颈部则弯曲呈“︹”形\r",
      "E、牙颈部则弯曲呈“＜”形\r"
    ],
    issue: "71、有关初级弯曲的正确的是A\r",
    result: "A"
  },
  {
    options: [
      "A、较细，其直径约为 1um\r",
      "B、较细，其直径约为 1um\r",
      "C、较粗，其直径约为 20um\r",
      "D、较粗，其直径约为 2.5um\r",
      "E、较粗，其直径约为 3.0um\r"
    ],
    issue: "72、牙本质小管近牙髓一端D\r",
    result: "D"
  },
  {
    options: [
      "A、所有乳牙\r",
      "B、所有恒牙\r",
      "C、所有乳牙和恒牙\r",
      "D、所有乳牙和第一恒磨牙\r",
      "E、所有恒牙和第一乳磨牙\r"
    ],
    issue: "73、新生线存在于D\r",
    result: "D"
  },
  {
    options: [
      "A、修复性牙本质 \r",
      "B、第三期牙本质\r",
      "C、透明牙本质 \r",
      "D、反应性牙本质 \r",
      "E、死区\r"
    ],
    issue: "74、因磨损、酸蚀或龋等较重的刺激，使成牙本质细胞突起变分解,小管内充满空气，形成（E \r",
    result: " "
  },
  {
    options: [
      "A、原发性牙本质 \r",
      "B、罩牙本质 \r",
      "C、前期牙本质\r",
      "D、硬化牙本质 \r",
      "E、球间牙本质\r"
    ],
    issue: "75、牙本质钙化过程中，钙化团之间遣留的钙化区是（E\r",
    result: "E"
  },
  {
    options: [
      "A、牙本质小管与牙髓不相通\r",
      "B、牙本质小管不会轻易暴露\r",
      "C、牙本质小管能够进行长时间的自我修复\r",
      "D、牙本质小管有渗透性\r",
      "E、牙本质液是不流动的\r"
    ],
    issue: "76、48 岁男性，自述牙齿吃冷食酸痛，前来就诊，查牙周状况良好，无附着丧失，全口磨牙区有牙本质敏感的症状，遂进行牙本质敏感的治疗，能够进行治疗的生理基础是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙齿发育完成后形成的牙本质B、在成牙本质细胞和矿化牙本质之间一层未钙化的牙本质\r",
      "C、在冠部靠近釉质和根部靠近牙骨质最先形成的牙本质\r",
      "D、牙本质钙化小球之间遗留的未钙化间质\r",
      "E、釉质表面因磨损、酸蚀、龋病等而遭受破坏时，部分成牙本质细胞继续形成的牙本质\r"
    ],
    issue: "77、（1）前期牙本质是 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙齿发育完成后形成的牙本质\r",
      "B、在成牙本质细胞和矿化牙本质之间一层未钙化的牙本质\r",
      "C、在冠部靠近釉质和根部靠近牙骨质最先形成的牙本质\r",
      "D、牙本质钙化小球之间遗留的未钙化间质\r",
      "E、釉质表面因磨损、酸蚀、龋病等而遭受破坏时，部分成牙本质细胞继续形成的牙本质\r"
    ],
    issue: "78、（2）修复性牙本质是 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙齿发育完成后形成的牙本质\r",
      "B、在成牙本质细胞和矿化牙本质之间一层未钙化的牙本质\r",
      "C、在冠部靠近釉质和根部靠近牙骨质最先形成的牙本质\r",
      "D、牙本质钙化小球之间遗留的未钙化间质\r",
      "E、釉质表面因磨损、酸蚀、龋病等而遭受破坏时，部分成牙本质细胞继续形成的牙本质\r"
    ],
    issue: "79、（3）球间牙本质 D\r",
    result: "D"
  },
  {
    options: [
      "A、釉梭 \r",
      "B、球间牙本质 \r",
      "C、托姆斯粒层\r",
      "D、骨样牙本质 \r",
      "E、透明牙本质\r"
    ],
    issue: "80、（1）修复牙本质形成时，成牙本质细胞被包埋在间质中，以后变性，遗留下一个空隙，这样的牙本质为 D\r",
    result: "D"
  },
  {
    options: [
      "A、釉梭 \r",
      "B、球间牙本质 \r",
      "C、托姆斯粒层\r",
      "D、骨样牙本质 \r",
      "E、透明牙本质\r"
    ],
    issue: "81、（2）牙本质受到损伤性刺激时，牙本质小管内的成牙本质细胞突变性，矿物盐沉积而封闭牙本质小管，这样的牙本质为 E\r",
    result: "E"
  },
  {
    options: [
      "A、釉梭 \r",
      "B、球间牙本质 \r",
      "C、托姆斯粒层\r",
      "D、骨样牙本质 \r",
      "E、透明牙本质\r"
    ],
    issue: "82、（3）牙本质钙化小球之间遗留的未钙化间质，其中有牙本质小管通过，此地域称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、多细胞层\r",
      "B、乏细胞层\r",
      "C、髓核\r",
      "D、成牙本质细胞层\r",
      "E、成纤维细胞层\r"
    ],
    issue: "83、WEil 层又称 B\r",
    result: "B"
  },
  {
    options: [
      "A、成牙本质细胞\r",
      "B、成纤维细胞\r",
      "C、组织细胞\r",
      "D、成牙骨质细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "84、不属于牙髓细胞范畴的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、I 型胶原纤维\r",
      "B、Ⅲ型胶原纤维\r",
      "C、弹力纤维\r",
      "D、嗜银纤维\r",
      "E、耐酸水解性纤维\r"
    ],
    issue: "85、牙髓中的纤维不包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、成牙本质细胞\r",
      "B、组织细胞\r",
      "C、未分化间充质细胞\r",
      "D、巨噬细胞\r",
      "E、成纤维细胞\r"
    ],
    issue: "86、牙髓中称为牙髓细胞的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、有髓神经，传导痛觉\r",
      "B、无髓神经，传导痛觉\r",
      "C、有髓神经，传导温度觉\r",
      "D、无髓神经，传导温度觉\r",
      "E、有髓神经，传导压力觉\r"
    ],
    issue: "87、牙髓内的神经大多是 A\r",
    result: "A"
  },
  {
    options: [
      "A、成牙本质细胞层→多细胞层→无细胞层→髓核\r",
      "B、成牙本质细胞层→多细胞层→髓核→无细胞层\r",
      "C、多细胞层→成牙本质细胞层→无细胞层→髓核\r",
      "D、成牙本质细胞层→无细胞层→多细胞层→髓核\r",
      "E、无细胞层→成牙本质细胞层→多细胞层→髓核\r"
    ],
    issue: "88、牙髓组织由外向内排列顺序正确的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、成牙本质细胞\r",
      "B、未分化间充质细胞\r",
      "C、组织细胞\r",
      "D、淋巴细胞\r",
      "E、成纤维细胞\r"
    ],
    issue: "89、下列是牙髓组织内的主要细胞成分 E\r",
    result: "E"
  },
  {
    options: [
      "A、纤维 \r",
      "B、血管 \r",
      "C、神经\r",
      "D、淋巴管 \r",
      "E、以上均有\r"
    ],
    issue: "90、牙髓包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、成牙本质细胞\r",
      "B、成牙骨质细胞\r",
      "C、成纤维细胞\r",
      "D、组织细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "91、牙髓中的细胞成分不含(B\r",
    result: "B"
  },
  {
    options: [
      "A、牙髓细胞\r",
      "B、成牙本质细胞\r",
      "C、成骨细胞\r",
      "D、树突状细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "92、牙髓中合成胶原的细胞主要是(A\r",
    result: "A"
  },
  {
    options: [
      "B、成牙本质细胞\r",
      "C、树突状细胞\r",
      "D、T 淋巴细胞\r",
      "E、巨噬细胞和未分化的间充质细胞\r"
    ],
    issue: "93、A、成纤维细胞\r",
    result: "胞"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙本质细胞\r",
      "C、树突状细胞\r",
      "D、T 淋巴细胞\r",
      "E、巨噬细胞和未分化的间充质细胞\r"
    ],
    issue: "94、细胞体位于牙髓周围与前期牙本质相连处的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙本质细胞\r",
      "C、树突状细胞\r",
      "D、T 淋巴细胞\r",
      "E、巨噬细胞和未分化的间充质细胞\r"
    ],
    issue: "95、常有 3 个以上的胞质突起，在功能上属抗原呈递细胞的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙本质细胞\r",
      "C、树突状细胞\r",
      "D、T 淋巴细胞\r",
      "E、巨噬细胞和未分化的间充质细胞\r"
    ],
    issue: "96、能够在牙髓成纤维细胞更新时吞噬死亡细胞的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙本质细胞\r",
      "C、树突状细胞\r",
      "D、T 淋巴细胞\r",
      "E、巨噬细胞和未分化的间充质细胞\r"
    ],
    issue: "97、细胞呈星形，有胞质突起相互连接的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙本质细胞\r",
      "C、树突状细胞\r",
      "D、T 淋巴细胞\r",
      "E、巨噬细胞和未分化的间充质细胞\r"
    ],
    issue: "98、正常牙髓中的一种重要的细胞，包括有 CD4和 CD8 阳性细胞的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙釉质少许覆盖牙骨质\r",
      "B、牙骨质少许覆盖牙釉质\r",
      "C、端端相连\r",
      "D、不相连，牙本质暴露\r",
      "E、上述四者几率相同\r"
    ],
    issue: "99、釉质与牙骨质在牙颈部最常见的连接方式是 B\r",
    result: "B"
  },
  {
    options: [
      "A、冠方 1／3 处\r",
      "B、冠方 2／3 处\r",
      "C、根中 1／2 处\r",
      "D、根尖方 1／3 处\r",
      "E、根尖方 2／3 处\r"
    ],
    issue: "100、新形成的原发性牙骨质是无细胞的，它覆盖了牙根的 B\r",
    result: "B"
  },
  {
    options: [
      "A、根尖\r",
      "B、磨牙根分叉处\r",
      "C、牙颈部\r",
      "D、根长 1／2 处\r",
      "E、根尖 1／3 处\r"
    ],
    issue: "101、牙根表面覆盖牙骨质最薄处是 C\r",
    result: "C"
  },
  {
    options: [
      "A、较平坦的直线\r",
      "B、由许多小弧线相连\r",
      "C、两种组织如牙齿般交错相连\r",
      "D、中间隔有一层类牙本质\r",
      "E、中间隔有一层前期牙本质\r"
    ],
    issue: "102、光学显微镜下牙本质牙骨质界相交呈现 A\r",
    result: "A"
  },
  {
    options: [
      "A、层板状排列\r",
      "B、有陷窝\r",
      "C、陷窝中有生活的细胞\r",
      "D、能新生\r",
      "E、没有血管\r"
    ],
    issue: "103、牙骨质与骨组织的不同之处在于 E\r",
    result: "E"
  },
  {
    options: [
      "A、继发性牙骨质\r",
      "B、无细胞牙骨质\r",
      "C、再生牙骨质\r",
      "D、新生牙骨质\r",
      "E、继发性牙本质\r"
    ],
    issue: "104、牙骨质可以随着牙周膜纤维的改变和更替不断沉积，形成 A\r",
    result: "A"
  },
  {
    options: [
      "A、全部为釉质与牙骨质端端相接\r",
      "B、约 30%牙骨质少许覆盖在釉质上\r",
      "C、约 10%釉质和牙骨质并不相连\r",
      "D、约 60%釉质和牙骨质端端相连\r",
      "E、约 30%釉质少许覆盖在牙骨质上\r"
    ],
    issue: "105、釉质和牙骨质在牙颈部相连的关系，哪项正确？C\r",
    result: "C"
  },
  {
    options: [
      "A、细胞牙骨质常位于牙颈部\r",
      "B、组织学结构与密质骨相似\r",
      "C、无细胞牙骨质一般紧贴于牙本质表面\r",
      "D、牙骨质细胞有许多细长的胞质突起\r",
      "E、牙骨质内的纤维主要是成牙骨质细胞和成纤维细胞产生的胶原纤维\r"
    ],
    issue: "106、关于牙骨质的组织学结构，以下描述不正确的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙本质表面\r",
      "B、自牙颈部到近根尖 1／3 处\r",
      "C、牙颈部\r",
      "D、根尖区\r",
      "E、以上都不是\r"
    ],
    issue: "107、全部为无细胞牙骨质的区域为 C\r",
    result: "C"
  },
  {
    options: [
      "A、10%\r",
      "B、60%\r",
      "C、50%\r",
      "D、30%\r",
      "E、70%\r"
    ],
    issue: "108、釉质牙骨质连接方式中，釉质和牙骨质在近牙颈部彼此不相接的情况约占 B、\r",
    result: "、"
  },
  {
    options: [
      "A、含牙骨质细胞\r",
      "B、可同无细胞牙骨质交替排列\r",
      "C、牙颈部往往全部由细胞牙骨质占据\r",
      "D、常位于无细胞牙骨质表面\r",
      "E、磨片中见陷窝和小管\r"
    ],
    issue: "109、下面有关细胞牙骨质的描述错误的是（C\r",
    result: "C"
  },
  {
    options: [
      "A、少量牙骨质覆盖在釉质表面\r",
      "B、多量牙骨质覆盖在釉质表面\r",
      "C、釉质与牙骨质端端相接\r",
      "D、釉质与牙骨质分离\r",
      "E、少量釉质覆盖在牙骨质表面\r"
    ],
    issue: "110、正常情况下，最易引起牙本质敏感症的釉质牙骨质界结构为 D\r",
    result: "D"
  },
  {
    options: [
      "A、根中 1/3 处 \r",
      "B、根尖 1/3 处\r",
      "C、自牙颈部至近根尖 1/3 处 \r",
      "D、根尖 2/3 处\r",
      "E、牙颈部\r"
    ],
    issue: "111、在牙骨质中，全部为细胞牙骨质区域的可能是E\r",
    result: "E"
  },
  {
    options: [
      "A、牙髓\r",
      "B、牙骨质\r",
      "C、牙周膜\r",
      "D、牙槽骨\r",
      "E、牙龈\r"
    ],
    issue: "112、牙周支持组织不包括 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙囊\r",
      "B、上皮隔\r",
      "C、上皮根鞘\r",
      "D、成釉器\r",
      "E、牙乳头\r"
    ],
    issue: "113、形成牙周组织的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、龈牙组\r",
      "B、牙槽龈组\r",
      "C、环行组\r",
      "D、牙骨膜组\r",
      "E、越隔组\r"
    ],
    issue: "114、牙龈中牙龈纤维最多的一组是 A\r",
    result: "A"
  },
  {
    options: [
      "A、有角化的鳞状上皮\r",
      "B、向根尖方向逐渐变厚\r",
      "C、长轴与牙面长轴垂直\r",
      "D、在龈沟底部约含 15～30 层细胞\r"
    ],
    issue: "115、有关结合上皮正确的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、半桥粒\r",
      "B、缝隙连接\r",
      "C、紧密连接\r",
      "D、中间连接\r",
      "E、桥粒\r"
    ],
    issue: "116、结合上皮在牙面的附着方式为 A\r",
    result: "A"
  },
  {
    options: [
      "A、0.5～2mm\r",
      "B、0.5～3mm\r",
      "C、0.5～2.5mm\r",
      "D、1～2mm\r",
      "E、1～2.5mm\r"
    ],
    issue: "117、龈沟的正常深度范围是 B\r",
    result: "B"
  },
  {
    options: [
      "A、口腔上皮\r",
      "B、结合上皮\r",
      "C、颊黏膜上皮\r",
      "D、龈沟上皮\r",
      "E、口腔黏膜上皮\r"
    ],
    issue: "118、光镜下可见牙龈组织结构为复层鳞状上皮、有上皮钉突、结缔组织常见不同炎症细胞的上皮为 D\r",
    result: "D"
  },
  {
    options: [
      "A、不全角化\r",
      "B、正角化\r",
      "C、混合角化\r",
      "D、无角化\r",
      "E、部分角化部分不角化\r"
    ],
    issue: "119、牙龈的结合上皮表面是 D\r",
    result: "D"
  },
  {
    options: [
      "A、游离龈与牙体之间\r",
      "B、附着龈与牙体之间\r",
      "C、游离龈与附着龈之间\r",
      "D、牙龈与牙槽骨之间\r",
      "E、结合上皮与牙体之间\r"
    ],
    issue: "120、游离龈沟位于 C\r",
    result: "C"
  },
  {
    options: [
      "A、龈沟上皮有上皮钉突\r",
      "B、牙龈由上皮、固有层和黏膜下层组成\r",
      "C、覆盖于龈沟壁内上皮称为龈沟上皮\r",
      "D、牙龈上皮为复层鳞状上皮\r",
      "E、龈谷表面覆盖的时无角化鳞状上皮\r"
    ],
    issue: "121、关于牙龈上皮的描述，不正确是 B\r",
    result: "B"
  },
  {
    options: [
      "A、自牙槽嵴向冠方展开，穿过固有层止于游离龈和附着龈的固有层中\r",
      "B、自牙颈部牙骨质向牙冠方向散开，止于游离龈和附着龈的固有层中\r",
      "C、位于牙颈部周围的游离龈中，呈环形排列\r",
      "D、自牙颈部的牙骨质，越过牙槽突外侧皮质骨骨膜，进入牙槽突、前庭肌和口底\r",
      "E、横跨牙槽中隔，连接相邻两牙，只存在于牙邻面\r"
    ],
    issue: "122、牙龈固有层中含有丰富的胶原纤维，其中的牙骨膜组是指 D\r",
    result: "D"
  },
  {
    options: [
      "A、颊 \r",
      "B、唇 \r",
      "C、舌腹\r",
      "D、口底 \r",
      "E、牙龈\r"
    ],
    issue: "123、下述黏膜组织中，无黏膜下层 E\r",
    result: "E"
  },
  {
    options: [
      "A、无角化\r",
      "B、钉突较短\r",
      "C、胞浆中张力细丝较少\r",
      "D、细胞间的桥粒较少\r",
      "E、无上皮钉突\r"
    ],
    issue: "124、下述哪项不是结合上皮的特征 B\r",
    result: "B"
  },
  {
    options: [
      "A、附着龈上皮\r",
      "B、龈沟上皮\r",
      "C、龈谷上皮\r",
      "D、结合上皮\r",
      "E、以上均不含\r"
    ],
    issue: "125、下列结构中有上皮角化的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、龈牙组\r",
      "B、牙槽嵴组\r",
      "C、环行组\r",
      "D、牙周膜组\r",
      "E、越隔组\r"
    ],
    issue: "126、只存在于牙齿邻面的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、龈沟上皮 \r",
      "B、结合上皮 \r",
      "C、牙龈上皮 \r",
      "D、简单上皮 \r",
      "E、特殊上皮\r"
    ],
    issue: "127、龈沟的外壁是 A\r",
    result: "A"
  },
  {
    options: [
      "A、没有角化层\r",
      "B、血管丰富\r",
      "C、无黏膜下层\r",
      "D、缺乏颗粒层\r",
      "E、固有层为疏松结缔组织\r"
    ],
    issue: "128、牙龈的组织学特征是 C\r",
    result: "C"
  },
  {
    options: [
      "A、是无角化的鳞状上皮\r",
      "B、无上皮钉突\r",
      "C、向根尖方向逐渐变薄\r",
      "D、通过桥粒附着在牙齿表面\r",
      "E、在牙面上的位置因年龄而异\r"
    ],
    issue: "129、下列有关结合上皮的描述错误的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、龈牙组 \r",
      "B、水平组 \r",
      "C、斜行组\r",
      "D、根尖组 \r",
      "E、根间组\r"
    ],
    issue: "130、以下属于牙龈纤维束的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、口腔上皮\r",
      "B、结合上皮\r",
      "C、被覆黏膜\r",
      "D、龈谷上皮\r",
      "E、龈沟上皮\r"
    ],
    issue: "131、男，36 岁，自述吃苹果时有牙龈出血，检查发现龈下牙石（+），X 线片显示牙周骨组织没有丧失现象，出血部位的上皮最准确的名称为 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙龈上皮\r",
      "B、龈沟上皮\r",
      "C、结合上皮\r",
      "D、龈谷\r",
      "E、附着龈\r"
    ],
    issue: "132、表面覆盖的是无角化鳞状上皮，上皮钉突数量多，伸入到结缔组织中。该处也是牙龈的弱点的是D\r",
    result: "D"
  },
  {
    options: [
      "A、牙龈上皮\r",
      "B、龈沟上皮\r",
      "C、结合上皮\r",
      "D、龈谷\r",
      "E、附着龈\r"
    ],
    issue: "133、基底细胞活跃，偶见黑色素细胞，或含有黑色素颗粒的上皮为 A\r",
    result: "A"
  },
  {
    options: [
      "A、结合上皮\r",
      "B、龈沟上皮\r",
      "C、牙龈上皮\r",
      "D、缩余釉上皮\r",
      "E、龈谷上皮\r"
    ],
    issue: "134、暴露于口腔中的复层鳞状上皮，可有角化或不全角化，上皮钉突多而长的上皮 C\r",
    result: "C"
  },
  {
    options: [
      "A、结合上皮\r",
      "B、龈沟上皮\r",
      "C、牙龈上皮\r",
      "D、缩余釉上皮\r",
      "E、龈谷上皮\r"
    ],
    issue: "135、从结合上皮的冠方延伸到游离龈的顶部，为薄的非角化复层鳞状上皮 B\r",
    result: "B"
  },
  {
    options: [
      "A、结合上皮\r",
      "B、龈沟上皮\r",
      "C、牙龈上皮\r",
      "D、缩余釉上皮\r",
      "E、龈谷上皮\r"
    ],
    issue: "136、附着在釉质或者牙骨质表面的无角化鳞状上皮为 A\r",
    result: "A"
  },
  {
    options: [
      "A、结合上皮\r",
      "B、龈沟上皮\r",
      "C、牙龈上皮\r",
      "D、缩余釉上皮\r",
      "E、龈谷上皮\r"
    ],
    issue: "137、光镜下可见薄的无角化上皮，有上皮钉突伸入到结缔组织中，乳头层中常有炎症细胞浸润的上皮为 E\r",
    result: "E"
  },
  {
    options: [
      "A、龈牙组\r",
      "B、牙槽龈组\r",
      "C、环形组\r",
      "D、牙骨膜组\r",
      "E、越隔组\r"
    ],
    issue: "138、自牙颈部的牙骨质，越过牙槽突外侧皮层骨膜，进入牙槽突和前庭肌和口底的纤维束是 D\r",
    result: "D"
  },
  {
    options: [
      "A、龈牙组\r",
      "B、牙槽龈组\r",
      "C、环形组\r",
      "D、牙骨膜组\r",
      "E、越隔组\r"
    ],
    issue: "139、位于牙颈部周围的游离龈中，呈环形排列。纤维比其他牙龈组要细的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、龈牙组\r",
      "B、牙槽龈组\r",
      "C、环形组\r",
      "D、牙骨膜组\r",
      "E、越隔组\r"
    ],
    issue: "140、自牙槽嵴向牙冠方向展开，穿过固有层止于游离龈和附着龈的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、龈牙组\r",
      "B、牙槽龈组\r",
      "C、环形组\r",
      "D、牙骨膜组\r",
      "E、越隔组\r"
    ],
    issue: "141、自牙颈部牙骨质，向牙冠方向展开，止于游离龈和附着龈的固有层的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、起自根分叉处牙根间骨隔顶，至根分叉区牙骨质\r",
      "B、纤维起于牙槽嵴顶，呈放射状向牙冠方向走行，止于牙颈部的牙骨质\r",
      "C、自牙槽嵴向冠方牙龈固有层展开，止于游离龈中\r",
      "D、自牙颈部牙骨质，向牙冠方向散开，广泛位于牙龈固有层中\r",
      "E、自牙颈部的牙骨质，越过牙槽嵴，止于牙槽突骨密质的表面\r"
    ],
    issue: "142、龈牙组纤维 D\r",
    result: "D"
  },
  {
    options: [
      "A、起自根分叉处牙根间骨隔顶，至根分叉区牙骨质\r",
      "B、纤维起于牙槽嵴顶，呈放射状向牙冠方向走行，止于牙颈部的牙骨质\r",
      "C、自牙槽嵴向冠方牙龈固有层展开，止于游离龈中\r",
      "D、自牙颈部牙骨质，向牙冠方向散开，广泛位于牙龈固有层中\r",
      "E、自牙颈部的牙骨质，越过牙槽嵴，止于牙槽突骨密质的表面\r"
    ],
    issue: "143、牙骨膜组纤维 E\r",
    result: "E"
  },
  {
    options: [
      "A、龈牙组\r",
      "B、牙槽龈组\r",
      "C、环形组\r",
      "D、牙骨膜组 \r",
      "E、越隔组\r"
    ],
    issue: "144、、牙龈固有层胶原纤维束，位于牙颈部周围的游离龈中，环形排列 C\r",
    result: "C"
  },
  {
    options: [
      "A、龈牙组\r",
      "B、牙槽龈组\r",
      "C、环形组\r",
      "D、牙骨膜组 \r",
      "E、越隔组\r"
    ],
    issue: "145、、自牙颈部牙骨质，向牙冠方向散开，广泛存在于牙龈固有层，牵引牙龈与牙齿紧密结合 A\r",
    result: "A"
  },
  {
    options: [
      "A、龈牙组\r",
      "B、牙槽龈组\r",
      "C、环形组\r",
      "D、牙骨膜组 \r",
      "E、越隔组\r"
    ],
    issue: "146、、自牙槽嵴向冠方牙龈固有层展开，这于游离龈中 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙槽嵴组 \r",
      "B、水平组 \r",
      "C、斜行组 \r",
      "D、根尖组 \r",
      "E、根间组\r"
    ],
    issue: "147、、只存在于颊舌侧的牙周膜纤维，其功能是将牙齿向牙槽窝内牵引，保持牙齿直立，抵抗侧方力A\r",
    result: "A"
  },
  {
    options: [
      "A、牙槽嵴组 \r",
      "B、水平组 \r",
      "C、斜行组 \r",
      "D、根尖组 \r",
      "E、根间组\r"
    ],
    issue: "148、、牙周膜中数量最多，力量最大的一组纤维，使牙齿承受的咀嚼压力变为牵引力，均匀地分散到牙槽骨上 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙槽嵴组 \r",
      "B、水平组 \r",
      "C、斜行组 \r",
      "D、根尖组 \r",
      "E、根间组\r"
    ],
    issue: "149、、与牙弓咬合平面大致平行，维持牙齿直立，对抗侧方力，预防牙齿侧方移动 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙根颈 1／3\r",
      "B、牙根中 l／3\r",
      "C、牙根尖 1／3\r",
      "D、根尖处\r",
      "E、以上均错\r"
    ],
    issue: "150、牙周膜最薄处位于 B\r",
    result: "B"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙骨质细胞\r",
      "C、成骨细胞\r",
      "D、破骨细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "151、牙周膜中最多、功能最重要的细胞是 A\r",
    result: "A"
  },
  {
    options: [],
    issue: "152、在牙周膜中，哪一种细胞能增殖成颌骨囊肿或牙\r",
    result: "牙"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、间质细胞\r",
      "C、成骨细胞\r",
      "D、Malassez 上皮剩余\r",
      "E、成牙骨质细胞\r"
    ],
    issue: "153、\r",
    result: "、"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根尖组\r",
      "E、根间组\r"
    ],
    issue: "154、将牙齿悬吊在牙槽窝内，使牙齿承受的咀嚼压力转变为牵引力，均匀分散到牙槽骨上的牙周纤维称为 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根尖组\r",
      "E、根间组\r"
    ],
    issue: "155、只存在于多根牙，起自根分叉处的牙根间骨隔顶，止于根分叉区的牙骨质的牙周纤维称为 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、斜行组\r",
      "C、水平组\r",
      "D、根尖组\r",
      "E、根间组\r"
    ],
    issue: "156、牙周膜纤维中哪组纤维数量最多 B\r",
    result: "B"
  },
  {
    options: [
      "A、胶原纤维增多，直径增大，细胞成分减少\r",
      "B、基质中硫酸软骨素减少\r",
      "C、牙周膜厚度增加\r",
      "D、牙龈逐渐退缩\r",
      "E、结合上皮缓慢向根尖移动\r"
    ],
    issue: "157、关于牙周膜增龄变化描述哪项是错误的 C\r",
    result: "C"
  },
  {
    options: [
      "A、维持牙周膜的代谢\r",
      "B、保持细胞形态\r",
      "C、对细胞运动和分化起重要作用\r",
      "D、对牙齿有支持作用\r",
      "E、是牙周纤维的合成成分\r"
    ],
    issue: "158、牙周膜内基质的作用不包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、游离末梢\r",
      "B、Ruffini 末梢\r",
      "C、环状末梢\r",
      "D、梭形末梢\r",
      "E、以上均是\r"
    ],
    issue: "159、牙周膜所具有的神经末梢种类是 E\r",
    result: "E"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙骨质细胞\r",
      "C、成骨细胞\r",
      "D、破骨细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "160、牙周膜内各种新生细胞主要于 E\r",
    result: "E"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、上皮剩余\r",
      "C、成骨细胞\r",
      "D、成牙骨质细胞\r",
      "E、间充质细胞\r"
    ],
    issue: "161、牙周膜中最多，在功能上也是最主要的细胞是 A\r",
    result: "A"
  },
  {
    options: [],
    issue: "162、在牙周膜中能够起到对抗侧向力，将牙向牙槽\r",
    result: "槽"
  },
  {
    options: [
      "A、根间组\r",
      "B、根尖组\r",
      "C、斜行组\r",
      "D、水平组\r",
      "E、牙槽嵴组\r"
    ],
    issue: "163、窝内牵引，保持牙齿直立作用的主纤维束的是 E\r",
    result: "E"
  },
  {
    options: [],
    issue: "164、牙周膜中维持牙直立的主要力量且呈水平方向\r",
    result: "向"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根尖组\r",
      "E、根间组\r"
    ],
    issue: "165、的主纤维是 B\r",
    result: "B"
  },
  {
    options: [
      "A、来自牙龈的血管\r",
      "B、来自上牙槽动脉的血管\r",
      "C、来自下牙槽动脉的血管\r",
      "D、来自上牙槽动脉在进入根尖孔前的分支\r"
    ],
    issue: "166、关于牙周膜血液供应来源的血管，不含有下列哪一项 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙根中部\r",
      "B、 牙根上部\r",
      "C、根尖部\r",
      "D、根分叉处\r",
      "E、根尖三分之一处\r"
    ],
    issue: "167、牙周膜最薄处位于 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙周膜内同时含有成牙骨细胞和破骨细胞\r",
      "B、牙周膜的纤维主要由胶原纤维和不成熟的弹力纤维构成\r",
      "C、牙周膜内成纤维细胞最多\r",
      "D、牙周膜内无上皮结构\r",
      "E、牙周膜内的未分化间充质细胞在牙周膜修复中起重要作用\r"
    ],
    issue: "168、关于牙周膜的描述，不正确的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、上皮剩余\r",
      "B、成牙骨质细胞\r",
      "C、成纤维细胞\r",
      "D、骨细胞\r",
      "E、胶原纤维\r"
    ],
    issue: "169、牙周膜内的主要成分包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成骨细胞\r",
      "C、成牙骨质细胞\r",
      "D、破骨细胞\r",
      "E、上皮剩余细胞\r"
    ],
    issue: "170、牙周膜中数量最多的细胞是 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮细胞\r",
      "B、成纤维细胞\r",
      "C、成骨细胞\r",
      "D、成牙本质细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "171、牙周膜内不含 A\r",
    result: "A"
  },
  {
    options: [
      "A、成纤维细胞 \r",
      "B、间质细胞 \r",
      "C、成骨细胞\r",
      "D、Malasscez 上皮剩余 \r",
      "E、成牙骨质细胞\r"
    ],
    issue: "172、在牙周膜中，哪一种细胞能增殖成颌骨囊肿或牙源性肿瘤 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根尖组\r",
      "E、根间组\r"
    ],
    issue: "173、牙周膜中，邻面不存在的牙周膜纤维的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙骨质细胞\r",
      "C、上皮剩余\r",
      "D、成骨细胞和破骨细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "174、牙周膜中功能最重要的细胞是 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根尖组\r",
      "E、根间组\r"
    ],
    issue: "175、只存在于多根牙中的牙周膜纤维的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、一端埋在牙槽骨，一端埋入牙龈\r",
      "B、一端埋在牙槽骨，一端埋入牙骨质\r",
      "C、一端埋在牙槽骨，一端埋入牙周膜\r",
      "D、一端埋入牙骨质，一端埋入牙周膜\r"
    ],
    issue: "176、Sharpey 纤维是指 B\r",
    result: "B"
  },
  {
    options: [
      "A、Serres 上皮剩余\r",
      "B、Malassez 上皮剩余\r",
      "C、缩余釉上皮\r",
      "D、牙板\r",
      "E、釉小皮\r"
    ],
    issue: "177、上皮根鞘残余的细胞被称作 B\r",
    result: "B"
  },
  {
    options: [
      "A、0.15～0.38mm\r",
      "B、0～2mm\r",
      "C、0.5～3mm\r",
      "D、0.21～0.30mm\r",
      "E、0.18～3mm\r"
    ],
    issue: "178、牙周膜宽度平均为 A\r",
    result: "A"
  },
  {
    options: [
      "A、较丰富\r",
      "B、大部分是自主神经\r",
      "C、无定位觉\r",
      "D、只感觉痛觉\r",
      "E、对压力刺激反应迟钝\r"
    ],
    issue: "179、牙周膜中的神经 A\r",
    result: "A"
  },
  {
    options: [
      "A、Serre 上皮剩余\r",
      "B、马拉瑟上皮剩余\r",
      "C、上皮隔\r",
      "D、结合上皮\r",
      "E、釉小皮\r"
    ],
    issue: "180、断裂的上皮根鞘如果遗留在牙周膜中,称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、支持牙行使咀嚼功能\r",
      "B、控制牙周膜在体内的平衡和牙周膜的结构\r",
      "C、牙周膜中丰富的血供只营养牙周膜本身\r",
      "D、牙骨质和牙槽骨的形成可保证牙和牙周膜的正\r"
    ],
    issue: "181、关于牙周膜功能的叙述，不正确的是 C\r",
    result: "C"
  },
  {
    options: [
      "E、对疼痛和压力轻叩和震动都有很敏锐的感觉\r"
    ],
    issue: "182、常附着联系\r",
    result: "系"
  },
  {
    options: [
      "A、水平组\r",
      "B、斜形组\r",
      "C、根间组\r",
      "D、牙骨膜组\r",
      "E、牙槽嵴组\r"
    ],
    issue: "183、牙周膜中主纤维束不包括 D\r",
    result: "D"
  },
  {
    options: [
      "A、 Serre 上皮剩余\r",
      "B、缩余釉上皮\r",
      "C、牙板\r",
      "D、Malassez 上皮剩余\r",
      "E、上皮隔\r"
    ],
    issue: "184、上皮根鞘断裂后残留的细胞称为 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙槽嵴组纤维存在于邻面，在颊舌侧无此纤维\r",
      "B、水平组纤维是维持牙直立的主要力量\r",
      "C、斜行组牙周膜中数量最多、力量最强的一组纤维\r",
      "D、根尖组起于根尖区牙骨质，呈放射状至根尖周围牙槽骨\r",
      "E、斜行组可将牙承受的咀嚼压力转变为牵引力，均匀地分散到牙槽骨上\r"
    ],
    issue: "185、下列关于牙周膜主纤维束的说法，不正确的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成骨细胞\r",
      "C、成牙本质细胞\r",
      "D、破骨细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "186、以下哪种细胞不是牙周膜中的细胞成分 C\r",
    result: "C"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成骨细胞\r",
      "C、牙骨质细胞\r",
      "D、上皮剩余\r",
      "E、 成牙本质细胞\r"
    ],
    issue: "187、牙周膜中不含 E\r",
    result: "E"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、牙周膜干细胞\r",
      "C、成牙骨质细胞\r",
      "D、Malassez 上皮剩余\r",
      "E、成骨细胞\r"
    ],
    issue: "188、牙周膜中可见小的上皮条索或上皮团，与牙根表面平行排列的组织为 D\r",
    result: "D"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、牙周膜干细胞\r",
      "C、成牙骨质细胞\r",
      "D、Malassez 上皮剩余\r",
      "E、成骨细胞\r"
    ],
    issue: "189、与牙槽骨的形成有关的细胞为 E\r",
    result: "E"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、牙周膜干细胞\r",
      "C、成牙骨质细胞\r",
      "D、Malassez 上皮剩余\r",
      "E、成骨细胞\r"
    ],
    issue: "190、牙周膜中最多，在功能上最主要的细胞为 A\r",
    result: "A"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、牙周膜干细胞\r",
      "C、成牙骨质细胞\r",
      "D、Malassez 上皮剩余\r",
      "E、成骨细胞\r"
    ],
    issue: "191、牙齿发育时期在牙周膜中上皮根鞘残留下来的小的细胞条索称为 D\r",
    result: "D"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、牙周膜干细胞\r",
      "C、成牙骨质细胞\r",
      "D、Malassez 上皮剩余\r",
      "E、成骨细胞\r"
    ],
    issue: "192、牙周膜中可以吞噬变性、老化的胶原纤维，也可以合成胶原纤维的细胞是 A\r",
    result: "A"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、牙周膜干细胞\r",
      "C、成牙骨质细胞\r",
      "D、Malassez 上皮剩余\r",
      "E、成骨细胞\r"
    ],
    issue: "193、存在于牙周膜的具有多分化潜能的细胞为 B\r",
    result: "B"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、牙周膜干细胞\r",
      "C、成牙骨质细胞\r",
      "D、Malassez 上皮剩余\r",
      "E、成骨细胞\r"
    ],
    issue: "194、分布在邻近牙骨质的牙周膜中，能够形成类牙骨质的细胞为 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙周膜中数量最多、力量最强的一组纤维\r",
      "B、呈放射状止于根尖周围的牙槽骨\r",
      "C、是维持牙齿直立的主要力量，防止牙齿侧方移动\r",
      "D、可以防止牙齿根部向冠方移动的作用\r",
      "E、主要分布在牙齿的颊舌侧，邻面无此纤维\r"
    ],
    issue: "195、以上牙周膜纤维中符合斜行组特点的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙周膜中数量最多、力量最强的一组纤维\r",
      "B、呈放射状止于根尖周围的牙槽骨\r",
      "C、是维持牙齿直立的主要力量，防止牙齿侧方移动\r",
      "D、可以防止牙齿根部向冠方移动的作用\r",
      "E、主要分布在牙齿的颊舌侧，邻面无此纤维\r"
    ],
    issue: "196、以上牙周膜纤维中符合水平组纤维的特点的是C\r",
    result: "C"
  },
  {
    options: [
      "A、牙周膜中数量最多、力量最强的一组纤维\r",
      "B、呈放射状止于根尖周围的牙槽骨\r",
      "C、是维持牙齿直立的主要力量，防止牙齿侧方移动\r",
      "D、可以防止牙齿根部向冠方移动的作用\r",
      "E、主要分布在牙齿的颊舌侧，邻面无此纤维\r"
    ],
    issue: "197、以上牙周膜纤维中符合根间组纤维的特点是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙周膜中数量最多、力量最强的一组纤维\r",
      "B、呈放射状止于根尖周围的牙槽骨\r",
      "C、是维持牙齿直立的主要力量，防止牙齿侧方移动\r",
      "D、可以防止牙齿根部向冠方移动的作用\r",
      "E、主要分布在牙齿的颊舌侧，邻面无此纤维\r"
    ],
    issue: "198、以上牙周膜纤维中符合根尖组纤维的特点是 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙周膜中数量最多、力量最强的一组纤维\r",
      "B、呈放射状止于根尖周围的牙槽骨\r",
      "C、是维持牙齿直立的主要力量，防止牙齿侧方移动\r",
      "D、可以防止牙齿根部向冠方移动的作用\r",
      "E、主要分布在牙齿的颊舌侧，邻面无此纤维\r"
    ],
    issue: "199、以上牙周膜纤维中符合牙槽嵴组纤维的特点的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根间组\r",
      "E、根尖组\r"
    ],
    issue: "200、数目最多，力量最强大的纤维，起悬吊牙齿的作用的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根间组\r",
      "E、根尖组\r"
    ],
    issue: "201、与牙弓的（牙合）平面大致平行，是维持牙直立的主要力量的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根间组\r",
      "E、根尖组\r"
    ],
    issue: "202、起自牙槽嵴顶，呈放射状向牙冠方向走行，将牙向牙槽窝内牵引的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根间组\r",
      "E、根尖组\r"
    ],
    issue: "203、位于多根牙的根分叉之间，防止牙根向冠方移动的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙槽嵴组\r",
      "B、水平组\r",
      "C、斜行组\r",
      "D、根间组\r",
      "E、根尖组\r"
    ],
    issue: "204、呈放射状，保护根尖孔的血管和神经的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙本质细胞 \r",
      "C、组织细胞 \r",
      "D未分化的间质细胞 \r",
      "E、巨噬细胞\r"
    ],
    issue: "205、、在牙髓中分布不均匀，细胞呈星形，胞浆突相互连接，核深染胞浆淡染 A\r",
    result: "A"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙本质细胞 \r",
      "C、组织细胞 \r",
      "D、未分化的间质细胞 \r",
      "E、巨噬细胞\r"
    ],
    issue: "206、、比成纤维细胞小，形态相似，受到刺激时可以分化成结缔组织中任何一种类型细胞 D\r",
    result: "D"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙本质细胞 \r",
      "C、组织细胞 \r",
      "D未分化的间质细胞 \r",
      "E、巨噬细胞\r"
    ],
    issue: "207、、位于牙髓周围与前期牙本质相连处，排列齐整成一层，细胞呈柱状，核卵圆，细胞顶端有一个长突起 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙槽嵴组 \r",
      "B、水平组 \r",
      "C、斜行组 \r",
      "D、根尖组 \r",
      "E、根间组\r"
    ],
    issue: "208、、只存在于颊舌侧的牙周膜纤维，其功能是将牙齿向牙槽窝内牵引，保持牙齿直立，抵抗侧方力A\r",
    result: "A"
  },
  {
    options: [
      "A、牙槽嵴组 \r",
      "B、水平组 \r",
      "C、斜行组 \r",
      "D、根尖组 \r",
      "E、根间组\r"
    ],
    issue: "209、、牙周膜中数量最多，力量最大的一组纤维，使牙齿承受的咀嚼压力变为牵引力，均匀地分散到牙槽骨上 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙槽嵴组 \r",
      "B、水平组 \r",
      "C、斜行组 \r",
      "D、根尖组 \r",
      "E、根间组\r"
    ],
    issue: "210、、与牙弓咬合平面大致平行，维持牙齿直立，对抗侧方力，预防牙齿侧方移动 B\r",
    result: "B"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙骨质细胞\r",
      "C、成骨细胞\r",
      "D、破骨细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "211、牙槽骨吸收处的 Howship 陷窝内的细胞是 D\r",
    result: "D"
  },
  {
    options: [
      "A、随年龄增长，牙槽嵴高度减少\r",
      "B、随年龄增长，骨密度逐渐降低\r",
      "C、随年龄增长，骨吸收活动大于骨的形成\r",
      "D、随年龄增长，成骨能力明显降低\r",
      "E、但随年龄增长，骨髓仍为红骨髓\r"
    ],
    issue: "212、关于牙槽骨增龄性变化描述哪项是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、网状板\r",
      "B、束状板\r",
      "C、硬骨板\r",
      "D、基板\r",
      "E、松质骨板\r"
    ],
    issue: "213、固有牙槽骨又称 C\r",
    result: "C"
  },
  {
    options: [
      "A、高度可塑性组织\r",
      "B、随牙齿的生长、发育而变动\r",
      "C、随牙齿的移动而改建\r",
      "D、牙齿缺失后会吸收\r",
      "E、受到压力时会增生\r"
    ],
    issue: "214、下列哪项牙槽骨的生物学特性是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、具有高度可塑性\r",
      "B、随牙齿的生长发育而变动\r",
      "C、受压力侧可被吸收\r",
      "D、受牵引力时先吸收后增生\r",
      "E、无咀嚼力刺激时，牙槽突发生废用性萎缩\r"
    ],
    issue: "215、牙槽骨生物学特性不包括 D\r",
    result: "D"
  },
  {
    options: [
      "A、穿通纤维\r",
      "B、Howship 陷窝\r",
      "C、骨间板\r",
      "D、哈弗系统\r",
      "E、束骨\r"
    ],
    issue: "216、在牙槽骨受压侧的骨吸收陷窝，表现为蚕食状凹陷，称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙周膜\r",
      "B、牙骨质\r",
      "C、牙槽骨\r",
      "D、牙龈\r",
      "E、牙本质\r"
    ],
    issue: "217、在牙周组织中受压力吸收，受牵引力增生的特性属于 C\r",
    result: "C"
  },
  {
    options: [
      "A、一般不发生吸收\r",
      "B、对压力有强的耐受\r",
      "C、受牵拉时增生\r",
      "D、形态结构稳定\r",
      "E、不受牙齿的影响\r"
    ],
    issue: "218、牙槽骨的生物学特点是 C\r",
    result: "C"
  },
  {
    options: [
      "A、网状板\r",
      "B、硬骨板\r",
      "C、束状板\r",
      "D、基板\r",
      "E、松质骨板\r"
    ],
    issue: "219、固有牙槽骨又叫做 B\r",
    result: "B"
  },
  {
    options: [
      "A、基板\r",
      "B、网状板\r",
      "C、硬骨板\r",
      "D、束状板\r",
      "E、松质骨板\r"
    ],
    issue: "220、X 线片上，固有牙槽骨又叫做 C\r",
    result: "C"
  },
  {
    options: [
      "A、巨噬细胞\r",
      "B、骨细胞\r",
      "C、破骨细胞\r",
      "D、成骨细胞\r",
      "E、中性粒细胞\r"
    ],
    issue: "221、在骨吸收凹陷处常见下列哪种细胞 C\r",
    result: "C"
  },
  {
    options: [
      "A、松质骨\r",
      "B、编织骨\r",
      "C、束状骨\r",
      "D、纤维软骨\r",
      "E、骨小梁\r"
    ],
    issue: "222、固有牙槽骨属于 C\r",
    result: "C"
  },
  {
    options: [
      "A、成骨细胞\r",
      "B、破骨细胞\r",
      "C、骨细胞\r",
      "D、骨衬里细胞\r",
      "E、成纤维细胞\r"
    ],
    issue: "223、骨改建中与骨吸收有关的主要细胞是 B\r",
    result: "B"
  },
  {
    options: [
      "A、有增生沉积线\r",
      "B、有哈弗管\r",
      "C、有血管和神经\r",
      "D、无穿通纤维\r",
      "E、无层板状结构\r"
    ],
    issue: "224、牙骨质的组织学特点是 E\r",
    result: "E"
  },
  {
    options: [
      "A、位于牙槽窝内壁\r",
      "B、要 X 线片上显示围绕牙根的黑色透射线\r",
      "C、多孔的骨板\r",
      "D、属于密质骨\r",
      "E、由平行骨板与牙周膜穿通纤维构成\r"
    ],
    issue: "225、下述各点，哪项不是固有牙槽骨的特征 B\r",
    result: "B"
  },
  {
    options: [
      "A、高度可塑性组织\r",
      "B、随牙齿的生长、发育而变动\r",
      "C、随牙齿的移动而改建\r",
      "D、牙齿缺失后会汲取\r",
      "E、受到压力时会增生\r"
    ],
    issue: "226、以下哪项牙槽骨的生物学特性是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、位于密质骨和固有牙槽骨之间\r",
      "B、骨髓在幼年时期为红骨髓，老年后含脂肪多为黄骨髓，\r",
      "C、两牙之间骨小梁排列与牙根表面平行，在根尖周围放射状排列\r",
      "D、前牙区骨松质含量最少，甚至可缺如\r",
      "E、承受咬合力大的区域，骨小梁粗大致密\r"
    ],
    issue: "227、有关牙槽骨松质骨的描述，不正确的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙槽骨是高度可塑性组织\r",
      "B、是人体骨骼最活跃部分.\r",
      "C、随着牙的移动不断改建\r",
      "D、受压力侧的牙槽骨增生\r",
      "E、牙缺失后会吸收\r"
    ],
    issue: "228、牙槽骨的生物学特征不包括 D\r",
    result: "D"
  },
  {
    options: [
      "A、能新生\r",
      "B、细胞位于陷窝内\r",
      "C、有增生沉积线\r",
      "D、层板状排列\r",
      "E、无神经和血管\r"
    ],
    issue: "229、牙骨质与骨组织不同之处为 E\r",
    result: "E"
  },
  {
    options: [
      "A、成纤维细胞\r",
      "B、成牙骨质细胞\r",
      "C、成骨细胞\r",
      "D、破骨细胞\r",
      "E、未分化间充质细胞\r"
    ],
    issue: "230、牙槽骨吸收处的 Howship 陷窝内的细胞是 D\r",
    result: "D"
  },
  {
    options: [
      "A、固有牙槽骨\r",
      "B、类骨质\r",
      "C、松质骨\r",
      "D、牙槽骨外骨板\r",
      "E、有细胞性牙骨质\r"
    ],
    issue: "231、牙槽骨中刚形成尚未矿化的为 B\r",
    result: "B"
  },
  {
    options: [
      "A、上颌骨\r",
      "B、腭骨\r",
      "C、上颌窦\r",
      "D、牙槽骨\r",
      "E、下颌骨\r"
    ],
    issue: "232、属于人体骨骼中最活跃的部分，具有高度可塑性的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、硬腭\r",
      "B、唇\r",
      "C、颊黏膜\r",
      "D、口底黏膜\r",
      "E、舌背黏膜\r"
    ],
    issue: "233、下列哪种黏膜属于咀嚼黏膜 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮萎缩变薄\r",
      "B、小涎腺发生萎缩\r",
      "C、丝状乳头数量增加\r",
      "D、叶状乳头增生\r",
      "E、黏膜感觉功能下降\r"
    ],
    issue: "234、口腔黏膜增龄变化描述哪项是错误的 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮无角化\r",
      "B、固有层结缔组织乳头狭长，含有毛细血管袢\r",
      "C、含有丰富的粘液腺\r",
      "D、偶尔会有皮脂腺\r",
      "E、含有明显的粒细胞层\r"
    ],
    issue: "235、唇红部组织的特征是 B\r",
    result: "B"
  },
  {
    options: [
      "A、颊黏膜\r",
      "B、唇黏膜\r",
      "C、舌腹黏膜\r",
      "D、口底黏膜\r",
      "E、软腭黏膜\r"
    ],
    issue: "236、在各种口腔黏膜中哪种黏膜下层不明显 C\r",
    result: "C"
  },
  {
    options: [
      "A、角化层\r",
      "B、粒层\r",
      "C、棘层\r",
      "D、基底层\r",
      "E、以上都不是\r"
    ],
    issue: "237、下列哪种结构又被称为生发层 D\r",
    result: "D"
  },
  {
    options: [
      "A、唇\r",
      "B、口底\r",
      "C、舌腹\r",
      "D、牙龈\r",
      "E、颊\r"
    ],
    issue: "238、下述黏膜组织中，何处无黏膜下层 D\r",
    result: "D"
  },
  {
    options: [
      "A、黑素细胞\r",
      "B、朗格汉斯细胞\r",
      "C、梅克尔细胞\r",
      "D、树突状细胞\r",
      "E、以上都不是\r"
    ],
    issue: "239、来源于造血组织的细胞是 B\r",
    result: "B"
  },
  {
    options: [
      "A、为无角化复层鳞状上皮\r",
      "B、固有层为疏松的结缔组织\r",
      "C、黏膜下层较厚，与固有层无明显界限\r",
      "D、唇红的上皮有角化\r",
      "E、唇红处的固有层乳头狭长，几乎达上皮表面\r"
    ],
    issue: "240、关于唇黏膜的叙述，错误的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、无角化\r",
      "B、钉突较短\r",
      "C、胞浆中张力细丝较少\r",
      "D、细胞间的桥粒较少\r",
      "E、在龈沟底部约 10 层细胞\r"
    ],
    issue: "241、下述哪项不是结合上皮的特征 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮钉突多而长\r",
      "B、固有层较薄\r",
      "C、有角化层\r",
      "D、上皮有角化\r",
      "E、胶原纤维束粗大且排列紧密\r"
    ],
    issue: "242、关于咀嚼黏膜的叙述，错误的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、增厚的角化层中细胞界限不清，细胞核消失\r",
      "B、形成均匀性嗜酸性染色的角化物\r",
      "C、增厚的角化层中细胞核未分解消失\r",
      "D、粒层增厚且透明角质颗粒异常明显\r",
      "E、以上均是\r"
    ],
    issue: "243、关于上皮过度不全角化哪项是正确的 C\r",
    result: "C"
  },
  {
    options: [
      "A、黏膜或皮肤的角化层过度增厚\r",
      "B、粒层增厚不明显\r",
      "C、细胞核消失\r",
      "D、临床上为乳白色或灰白色\r",
      "E、A、+C、+D、\r"
    ],
    issue: "244、过度正角化是指 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙龈\r",
      "B、硬腭黏膜\r",
      "C、软腭黏膜\r",
      "D、A、B、\r",
      "E、A、B、C、\r"
    ],
    issue: "245、属于咀嚼黏膜范畴的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、桥粒连接\r",
      "B、半桥粒连接\r",
      "C、紧密连接\r",
      "D、缝隙连接\r",
      "E、镶嵌连接\r"
    ],
    issue: "246、结合上皮与牙面连接的方式是 B\r",
    result: "B"
  },
  {
    options: [
      "A、硬腭黏膜\r",
      "B、软腭黏膜\r",
      "C、舌腹黏膜\r",
      "D、舌背黏膜\r",
      "E、口底黏膜\r"
    ],
    issue: "247、口腔黏膜中既属咀嚼黏膜又属被覆黏膜的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙龈由上皮、固有层和黏膜下层组成\r",
      "B、口腔龈上皮为牙龈上皮暴露于口腔的部分\r",
      "C、覆盖于龈沟壁的上皮称为龈沟上皮\r",
      "D、龈沟上皮有上皮钉突\r",
      "E、龈谷表面覆盖的是无角化鳞状上皮\r"
    ],
    issue: "248、关于牙龈上皮，以下哪项是错误的 A\r",
    result: "A"
  },
  {
    options: [
      "A、咀嚼黏膜的上皮较厚，可角化\r",
      "B、唇红的上皮有角化\r",
      "C、唇黏膜可发生异位增生的皮脂腺\r",
      "D、舌腹黏膜属于特殊黏膜\r",
      "E、唇的黏膜下层较厚，内含混合性腺体\r"
    ],
    issue: "249、关于口腔黏膜，以下哪项是错误的 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙龈上皮附着在牙齿表面，从龈沟底开始，向根尖方向附着在牙釉质或牙骨质的表面\r",
      "B、上皮显扁平状，无上皮钉突\r",
      "C、是不全角化的鳞状上皮\r",
      "D、电镜下，细胞间的桥粒比牙龈其他区域的上皮少，细胞外间隙增大\r",
      "E、是未成熟的分化低的上皮\r"
    ],
    issue: "250、关于结合上皮描述哪项是错误的 C\r",
    result: "C"
  },
  {
    options: [
      "A、角化层\r",
      "B、粒层\r",
      "C、棘层\r",
      "D、基底层\r",
      "E、基底膜\r"
    ],
    issue: "251、口腔黏膜表面不全角化时，上皮哪层细胞不明显 B\r",
    result: "B"
  },
  {
    options: [
      "A、上皮有角化\r",
      "B、固有层乳头狭窄\r",
      "C、乳头中含许多毛细血管袢\r",
      "D、呈朱红色\r",
      "E、黏膜下层有少许小涎腺和皮脂腺\r"
    ],
    issue: "252、关于唇红部描述哪项是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、有角化层\r",
      "B、粒层不明显\r",
      "C、上皮钉突多而长\r",
      "D、固有层厚\r",
      "E、胶原纤维粗大，成网状排列\r"
    ],
    issue: "253、下列描述哪一样不是咀嚼黏膜的特征 B\r",
    result: "B"
  },
  {
    options: [
      "A、黏膜表面无角化\r",
      "B、富有弹性，可承受张力\r",
      "C、上皮一般较咀嚼黏膜薄\r",
      "D、结缔组织乳头短\r",
      "E、有较疏松的黏膜下组织\r"
    ],
    issue: "254、下列各项中，哪项不是被覆黏膜特征 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙周膜\r",
      "B、牙龈\r",
      "C、舌腹黏膜\r",
      "D、牙槽黏膜\r",
      "E、软腭黏膜\r"
    ],
    issue: "255、几乎不含弹性纤维的组织是 B\r",
    result: "B"
  },
  {
    options: [
      "A、上皮有角化层\r",
      "B、棘细胞层细胞间桥不明显\r",
      "C、固有层厚\r",
      "D、乳头多而长\r",
      "E、与深部组织附着牢固，不能移动\r"
    ],
    issue: "256、咀嚼黏膜结构特点不包括 B\r",
    result: "B"
  },
  {
    options: [
      "A、角化细胞\r",
      "B、扁平细胞\r",
      "C、粒细胞\r",
      "D、棘细胞\r",
      "E、基细胞\r"
    ],
    issue: "257、在上皮细胞中，一种细胞体积大，多边形，胞浆伸出许多小的突起-细胞间桥，突起之间为桥粒连接，这种细胞是 D\r",
    result: "D"
  },
  {
    options: [
      "A、唇黏膜\r",
      "B、颊黏膜\r",
      "C、口底黏膜\r",
      "D、舌腹黏膜\r",
      "E、舌背黏膜\r"
    ],
    issue: "258、被覆黏膜不包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、位于牙槽窝内壁\r",
      "B、在 X 线片上显示围绕牙根的黑色透射线\r",
      "C、多孔的骨板\r",
      "D、属于密质骨\r",
      "E、由平行骨板与牙周膜穿通纤维构成\r"
    ],
    issue: "259、下述各点，哪项不是固有牙槽骨的特征 B\r",
    result: "B"
  },
  {
    options: [
      "A、胞核卵圆形，染色深，有分裂繁殖能力\r",
      "B、细胞器少，核质比例高\r",
      "C、是一层圆柱形或矮柱状的细胞\r",
      "D、基底细胞和深部棘层细胞亦称生发层\r",
      "E、生发层的细胞含干细胞和扩增分化细胞\r"
    ],
    issue: "260、29 下列关于角质细胞基底层叙述错误的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、位于粒层的深部、细胞体积大\r",
      "B、由增生的基底细胞发育而来\r",
      "C、构成桥粒的蛋白质主要有桥粒芯蛋白和桥粒胶蛋白\r",
      "D、胞质常伸出许多小的刺状突起\r",
      "E、细胞多呈四边形\r"
    ],
    issue: "261、30 下列关于角质细胞棘细胞层叙述错误的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、角化层\r",
      "B、粒层\r",
      "C、棘细胞层\r",
      "D、基底层\r",
      "E、黏膜下层\r"
    ],
    issue: "262、下列哪项不属于角质细胞分层 E\r",
    result: "E"
  },
  {
    options: [
      "A、角化层\r",
      "B、颗粒层\r",
      "C、棘细胞层\r",
      "D、基底层\r",
      "E、黑色素细胞\r"
    ],
    issue: "263、上皮层中层次最多，细胞为多边形的细胞是 C\r",
    result: "C"
  },
  {
    options: [
      "A、颗粒层、角化层、棘层和基底层\r",
      "B、角化层、颗粒层、棘层和基底层\r",
      "C、颗粒层、棘层、角化层和基底层\r",
      "D、基底层、棘层、颗粒层和角化层\r",
      "E、基底层、角化层、棘层和颗粒层\r"
    ],
    issue: "264、33 复层鳞状上皮由表层向内的排列顺序为 B\r",
    result: "B"
  },
  {
    options: [
      "A、特殊黏膜为舌背黏膜\r",
      "B、在功能上属咀嚼黏膜\r",
      "C、无延伸度\r",
      "D、部分乳头上皮内还有味觉感受器\r",
      "E、其表面有许多不同类型的乳头\r"
    ],
    issue: "265、下列关于特殊黏膜叙述错误的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、硬腭和牙龈\r",
      "B、颊黏膜\r",
      "C、口底黏膜\r",
      "D、舌黏膜\r",
      "E、软腭黏膜\r"
    ],
    issue: "266、咀嚼黏膜包括 A\r",
    result: "A"
  },
  {
    options: [
      "A、无颗粒层\r",
      "B、无角化层\r",
      "C、上皮钉突短\r",
      "D、固有层界限不清\r",
      "E、无黏膜下层\r"
    ],
    issue: "267、下列哪项不是被覆黏膜的特征 E\r",
    result: "E"
  },
  {
    options: [
      "A、丝状乳头\r",
      "B、菌状乳头\r",
      "C、轮廓乳头\r",
      "D、叶状乳头\r",
      "E、以上都不是\r"
    ],
    issue: "268、体积最大、数目最少的乳头是 C\r",
    result: "C"
  },
  {
    options: [
      "A、丝状乳头\r",
      "B、菌状乳头\r",
      "C、轮廓乳头\r",
      "D、叶状乳头\r",
      "E、味蕾\r"
    ],
    issue: "269、38 舌黏膜中是味觉感受器的结构是 E\r",
    result: "E"
  },
  {
    options: [
      "A、丝状乳头\r",
      "B、菌状乳头\r",
      "C、轮廓乳头\r",
      "D、叶状乳头\r",
      "E、以上都不是\r"
    ],
    issue: "270、39 体积较小的乳头是 A\r",
    result: "A"
  },
  {
    options: [
      "A、基底细胞\r",
      "B、棘细胞\r",
      "C、黑色素细胞\r",
      "D、颗粒层细胞\r",
      "E、中间层细胞\r"
    ],
    issue: "271、40 口腔内的非角质形成细胞包括 C\r",
    result: "C"
  },
  {
    options: [
      "A、棘层或基底层内发生角化\r",
      "B、角化层中有固缩的细胞核\r",
      "C、角化层过度增厚\r",
      "D、角化层内形成小水疱\r",
      "E、角化层内形成微脓肿\r"
    ],
    issue: "272、41 上皮角化不良指的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、基底细胞\r",
      "B、棘细胞\r",
      "C、粒层细胞\r",
      "D、朗格汉斯细胞\r",
      "E、生发层细胞\r"
    ],
    issue: "273、42 口腔上皮的非角化形成细胞是属于 D\r",
    result: "D"
  },
  {
    options: [
      "A、唾液屏障\r",
      "B、上皮屏障\r",
      "C、免疫细胞屏障\r",
      "D、免疫球蛋白屏障\r",
      "E、以上都对\r"
    ],
    issue: "274、43 腔黏膜防御屏障有 E\r",
    result: "E"
  },
  {
    options: [
      "A、基底膜的超微结构是一种膜\r",
      "B、基底膜是胶原纤维与致密板、透明板连接的纤维复合物\r",
      "C、基底膜是上皮和结缔组织的界面结构\r",
      "D、基底膜主要有支持、连接和固着作用\r",
      "E、基底膜是半透膜、便于物质交换\r"
    ],
    issue: "275、44 下列对基底膜复合物的结构与功能描述不正确的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、表层无角化\r",
      "B、粒层不明显\r",
      "C、结缔组织乳头短\r",
      "D、有较疏松的黏膜下组织\r",
      "E、胶原纤维粗大、排列紧密\r"
    ],
    issue: "276、45 下列哪项描述咀嚼黏膜的特征 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙龈黏膜\r",
      "B、舌腹黏膜\r",
      "C、软腭黏膜\r",
      "D、舌背黏膜\r",
      "E、唇红黏膜\r"
    ],
    issue: "277、46 特殊黏膜是指 D\r",
    result: "D"
  },
  {
    options: [
      "A、透明层\r",
      "B、基底层\r",
      "C、粒层\r",
      "D、棘层\r",
      "E、角化层\r"
    ],
    issue: "278、47 下列各层中，哪项不属于口腔黏膜上皮基本结构A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮有角化\r",
      "B、棘层细胞间桥明显\r",
      "C、固有层乳头多而长\r",
      "D、与深层组织附着牢固\r",
      "E、有较疏松的黏膜下层\r"
    ],
    issue: "279、48 以下属于被覆黏膜结构特点的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、叶状乳头\r",
      "B、舌肌\r",
      "C、轮廓乳头\r",
      "D、菌状乳头\r",
      "E、丝状乳头\r"
    ],
    issue: "280、49 地图舌中受累的舌组织学结构是 E\r",
    result: "E"
  },
  {
    options: [
      "A、基底细胞\r",
      "B、黑色素细胞\r",
      "C、朗格汉斯细胞\r",
      "D、颗粒细胞\r",
      "E、梅克尔细胞\r"
    ],
    issue: "281、在一名牙龈白色病变患者的活检标本中，镜下见牙龈上皮中有带突起的细胞，表现为抗原呈递细胞的免疫细胞化学特点。此细胞最可能为 C、\r",
    result: "、"
  },
  {
    options: [
      "A、角化层\r",
      "B、粒层\r",
      "C、棘细胞层\r",
      "D、基底层\r",
      "E、生发层\r"
    ],
    issue: "282、为上皮的最表浅层，由角化或不全角化的扁平细胞组成的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、角化层\r",
      "B、粒层\r",
      "C、棘细胞层\r",
      "D、基底层\r",
      "E、生发层\r"
    ],
    issue: "283、位于角化层的深面，一般由 2～3 层扁平细胞组成，胞质中嗜碱性透明角质颗粒的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、角化层\r",
      "B、粒层\r",
      "C、棘细胞层\r",
      "D、基底层\r",
      "E、生发层\r"
    ],
    issue: "284、位于上皮层的最深面，是一层立方形或矮柱状的细胞的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、角化层\r",
      "B、粒层\r",
      "C、棘细胞层\r",
      "D、基底层\r",
      "E、生发层\r"
    ],
    issue: "285、位于粒层的深部，细胞体积大，多边形，由增生的基底细胞发育而来的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、朗格汉斯细胞\r",
      "B、梅克尔细胞\r",
      "C、角质形成细胞\r",
      "D、组织细胞\r",
      "E、成纤维细胞\r"
    ],
    issue: "286、与感觉功能有关的细胞是 B\r",
    result: "B"
  },
  {
    options: [
      "A、朗格汉斯细胞\r",
      "B、梅克尔细胞\r",
      "C、角质形成细胞\r",
      "D、组织细胞\r",
      "E、成纤维细胞\r"
    ],
    issue: "287、与免疫功能有关的细胞是 A\r",
    result: "A"
  },
  {
    options: [
      "A、朗格汉斯细胞\r",
      "B、梅克尔细胞\r",
      "C、角质形成细胞\r",
      "D、组织细胞\r",
      "E、成纤维细胞\r"
    ],
    issue: "288、构成黏膜上皮的主要细胞是 C\r",
    result: "C"
  },
  {
    options: [
      "A、丝状乳头\r",
      "B、菌状乳头\r",
      "C、轮廓乳头\r",
      "D、叶状乳头\r",
      "E、味蕾\r"
    ],
    issue: "289、上皮的浅层细胞经常有角化和剥脱现象的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、丝状乳头\r",
      "B、菌状乳头\r",
      "C、轮廓乳头\r",
      "D、叶状乳头\r",
      "E、味蕾\r"
    ],
    issue: "290、上皮内可见少数味蕾的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、丝状乳头\r",
      "B、菌状乳头\r",
      "C、轮廓乳头\r",
      "D、叶状乳头\r",
      "E、味蕾\r"
    ],
    issue: "291、沿界沟的前方排列成一行的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、丝状乳头\r",
      "B、菌状乳头\r",
      "C、轮廓乳头\r",
      "D、叶状乳头\r",
      "E、味蕾\r"
    ],
    issue: "292、在轮廓乳头的环沟侧壁上皮内卵圆形小体称为E\r",
    result: "E"
  },
  {
    options: [
      "A、丝状乳头\r",
      "B、菌状乳头\r",
      "C、轮廓乳头\r",
      "D、叶状乳头\r",
      "E、味蕾\r"
    ],
    issue: "293、正常时不明显，一旦发生炎症则可引起肿痛的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、黑色素细胞\r",
      "B、朗格汉斯细胞\r",
      "C、梅克尔细胞\r",
      "D、棘层细胞\r",
      "E、角质细胞\r"
    ],
    issue: "294、1 在口腔黏膜中具有压力和触觉感受器作用的细胞是：C\r",
    result: "C"
  },
  {
    options: [
      "A、黑色素细胞\r",
      "B、朗格汉斯细胞\r",
      "C、梅克尔细胞\r",
      "D、棘层细胞\r",
      "E、角质细胞\r"
    ],
    issue: "295、2 在口腔黏膜中具有抗原呈递作用的细胞：B\r",
    result: "B"
  },
  {
    options: [
      "A、黑色素细胞\r",
      "B、朗格汉斯细胞\r",
      "C、梅克尔细胞\r",
      "D、棘层细胞\r",
      "E、角质细胞\r"
    ],
    issue: "296、3 在口腔黏膜中可以产生黑色素的细胞 A\r",
    result: "A"
  },
  {
    options: [
      "A、管壁由单层柱状细胞组成\r",
      "B、上皮细胞基底面的细胞膜可形成许多垂直的皱褶\r",
      "C、可吸钠排钾\r",
      "D、胞浆强嗜酸型\r",
      "E、上皮中含有许多储备细胞\r"
    ],
    issue: "297、关于分泌管的叙述，错误的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、闰管\r",
      "B、分泌管\r",
      "C、排泄管\r",
      "D、细胞间小管\r",
      "E、混合性腺泡\r"
    ],
    issue: "298、细胞能主动吸收钠，排出钾，转运水，改变唾液的量和渗透压的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、腮腺、颌下腺、小涎腺\r",
      "B、腮腺、小涎腺、颌下腺\r",
      "C、小涎腺、腮腺、颌下腺\r",
      "D、小涎腺、颌下腺、腮腺\r",
      "E、颌下腺、腮腺、小涎腺\r"
    ],
    issue: "299、腺泡细胞癌发生率多少的排列顺序是 B\r",
    result: "B"
  },
  {
    options: [
      "A、由浆液腺泡组成\r",
      "B、由黏液腺泡组成\r",
      "C、由混合腺泡组成\r",
      "D、闰管短，分枝少\r",
      "E、以上都不是\r"
    ],
    issue: "300、关于腮腺的描述，正确的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、6.0～7.4\r",
      "B、6.4～7.4\r",
      "C、6.7～7.4\r",
      "D、6.0～7.8\r",
      "E、6.7～7.8\r"
    ],
    issue: "301、腮腺分泌液的 pH 波动范围是 D\r",
    result: "D"
  },
  {
    options: [
      "A、上皮及肌肉组织\r",
      "B、肌肉组织\r",
      "C、上皮性来源\r",
      "D、间叶组织\r",
      "E、结缔组织\r"
    ],
    issue: "302、肌上皮细胞包绕腺泡和闰管，现研究认为其可能的来源为 C\r",
    result: "C"
  },
  {
    options: [
      "A、腮腺\r",
      "B、颌下腺\r",
      "C、舌下腺\r",
      "D、唇腺\r",
      "E、颊腺\r"
    ],
    issue: "303、在唾液腺中分泌管最长的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、腮腺\r",
      "B、颌下腺\r",
      "C、颊腺\r",
      "D、腭腺\r",
      "E、唇腺\r"
    ],
    issue: "304、唾液中分泌型 IgA、主要来源于 E\r",
    result: "E"
  },
  {
    options: [
      "A、粗面内质网比黏液性腺泡发达\r",
      "B、可分泌酶原颗粒\r",
      "C、胞浆嗜酸性\r",
      "D、胞核为圆形，位于基底部 1／3 处\r",
      "E、所分泌的颗粒为 PA、S 阳性\r"
    ],
    issue: "305、关于浆液性腺泡，错误的叙述是 C\r",
    result: "C"
  },
  {
    options: [
      "A、与闰管相延续\r",
      "B、又称纹管\r",
      "C、穿行于小叶间结缔组织中\r",
      "D、管壁由单层柱状上皮所组成\r",
      "E、为最细小的终末分支部分\r"
    ],
    issue: "306、唾液腺的排泄管 C\r",
    result: "C"
  },
  {
    options: [
      "A、舌下腺\r",
      "B、腭腺\r",
      "C、腮腺\r",
      "D、颊腺\r",
      "E、舌腺\r"
    ],
    issue: "307、下列腺体中可能具有内分泌功能的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、腮腺\r",
      "B、下颌下腺\r",
      "C、舌下腺\r",
      "D、唇腺\r",
      "E、腭腺\r"
    ],
    issue: "308、全部由浆液性腺泡组成，故属纯浆液腺的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、舌下腺\r",
      "B、唇腺\r",
      "C、颊腺\r",
      "D、腭腺\r",
      "E、磨牙后腺\r"
    ],
    issue: "309、不属混合性腺体范畴的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、浆液细胞\r",
      "B、黏液细胞\r",
      "C、闰管细胞\r",
      "D、肌上皮细胞\r",
      "E、储备细胞\r"
    ],
    issue: "310、腺泡中被称为篮细胞的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、闰管\r",
      "B、分泌管\r",
      "C、排泄管\r",
      "D、肌上皮细胞\r",
      "E、以上都不是\r"
    ],
    issue: "311、哪种结构又称为纹管 B\r",
    result: "B"
  },
  {
    options: [
      "A、腮腺\r",
      "B、颌下腺\r",
      "C、舌下腺\r",
      "D、唇腺\r",
      "E、腭腺\r"
    ],
    issue: "312、为纯黏液性腺体的是(E\r",
    result: "E"
  },
  {
    options: [
      "A、5％～10％\r",
      "B、5％～15％\r",
      "C、10％～15％\r",
      "D、＜5％\r",
      "E、15％\r"
    ],
    issue: "313、小唾液腺分泌的唾液占唾液总量的 A\r",
    result: "A"
  },
  {
    options: [
      "A、又称篮细胞\r",
      "B、胞内含肌微丝\r",
      "C、胞内含肌动蛋白\r",
      "D、胞内不含 A、TP 酶\r",
      "E、胞核大而扁\r"
    ],
    issue: "314、关于肌上皮细胞的描述，不正确的是(E\r",
    result: "E"
  },
  {
    options: [
      "A、腭腺\r",
      "B、舌腭腺\r",
      "C、磨牙后腺\r",
      "D、舌腺\r",
      "E、颊腺\r"
    ],
    issue: "315、位于舌腭皱折的咽部的小涎腺是 B\r",
    result: "B"
  },
  {
    options: [
      "A、由单层柱状细胞组成\r",
      "B、胞浆丰富\r",
      "C、基底部有垂直于基底膜的纵纹\r",
      "D、有可能分化为分泌细胞或肌上皮细胞\r",
      "E、以上均正确\r"
    ],
    issue: "316、关于闰管描述哪项是正确的 D\r",
    result: "D"
  },
  {
    options: [
      "A、位于腺上皮和基底膜之间\r",
      "B、具有收缩功能\r",
      "C、又称为篮细胞\r",
      "D、常规切片中容易辨认\r",
      "E、细胞内充满肌微丝\r"
    ],
    issue: "317、关于肌上皮细胞，错误的叙述是 D\r",
    result: "D"
  },
  {
    options: [
      "A、味腺\r",
      "B、舌腭腺\r",
      "C、舌前腺\r",
      "D、舌后腺\r",
      "E、舌下腺\r"
    ],
    issue: "318、下列属纯浆液腺的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、腺泡连接于导管末端\r",
      "B、由单层腺上皮细胞组成\r",
      "C、腺泡外周有一层薄的基底膜包绕\r",
      "D、在腺细胞和基底膜之间，有肌上皮附于腺细胞上\r",
      "E、腺泡可分为浆液性和黏液性 2 种\r"
    ],
    issue: "319、关于腺泡的描述哪项是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、能发挥干细胞作用\r",
      "B、钠泵作用\r",
      "C、分化为肌上皮细胞\r",
      "D、分化为分泌管细胞\r",
      "E、分化为分泌细胞\r"
    ],
    issue: "320、属于分泌管作用的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、 50％\r",
      "B、 60％\r",
      "C、 70％\r",
      "D、 80％\r",
      "E、 90%\r"
    ],
    issue: "321、腮腺和颌下腺分泌的唾液占总量的(E\r",
    result: "E"
  },
  {
    options: [
      "A、黏液细胞紧接闰管\r",
      "B、浆液细胞呈新月状覆盖于腺泡的盲端表面\r",
      "C、能形成半月板的结构\r",
      "D、胞质内无黏原颗粒\r",
      "E、由黏液细胞和浆液细胞组成\r"
    ],
    issue: "322、以下关于混合性腺泡的叙述，不正确的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、呈管状，由黏液细胞组成\r",
      "B、光镜下黏液细胞呈锥体形\r",
      "C、胞质内含丰富的黏原颗粒\r",
      "D、染色过程中见透明呈网状结构\r",
      "E、能形成半月板的结构\r"
    ],
    issue: "323、以下关于黏液性腺泡的叙述，不正确的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、呈球形，由黏液细胞组成\r",
      "B、胞核为圆形，位于基底部 1/3 处\r",
      "C、细胞呈锥体形，基底部较宽\r",
      "D、可分泌酶原颗粒\r",
      "E、浆液细胞主要表达α-淀粉酶\r"
    ],
    issue: "324、28 以下关于浆液性腺泡的叙述，不正确的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、纯黏液腺\r",
      "B、纯浆液腺\r",
      "C、以黏液腺为主的混合腺\r",
      "D、以浆液性为主的混合腺\r",
      "E、混合腺\r"
    ],
    issue: "325、颌下腺属于 D\r",
    result: "D"
  },
  {
    options: [
      "A、浆液腺泡\r",
      "B、黏液腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r"
    ],
    issue: "326、包含半月板的结构是 C\r",
    result: "C"
  },
  {
    options: [
      "A、浆液细胞\r",
      "B、黏液细胞\r",
      "C、闰管细胞\r",
      "D、分泌管细胞\r",
      "E、肌上皮细胞\r"
    ],
    issue: "327、胞质内含有酶原颗粒的细胞是 A\r",
    result: "A"
  },
  {
    options: [
      "A、腮腺\r",
      "B、下颌下腺\r",
      "C、舌下腺\r",
      "D、唇腺\r",
      "E、腭腺\r"
    ],
    issue: "328、以下属于以黏液性腺泡为主的混合性小涎腺的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、颊腺\r",
      "B、舌腺\r",
      "C、腮腺\r",
      "D、唇腺\r",
      "E、磨牙后腺\r"
    ],
    issue: "329、舍格伦综合征进行病理检查最常见的取材部位是 D\r",
    result: "D"
  },
  {
    options: [
      "A、腮腺\r",
      "B、下颌下腺\r",
      "C、舌腺\r",
      "D、腭腺\r",
      "E、唇腺\r"
    ],
    issue: "330、唾液腺中最大的腺体是 A\r",
    result: "A"
  },
  {
    options: [
      "A、属纯黏液腺\r",
      "B、有少数混合腺泡\r",
      "C、混合性腺，以浆液腺腺泡为主\r",
      "D、混合性腺，以黏液性腺泡为主\r",
      "E、腮腺中可见少量黏液细胞\r"
    ],
    issue: "331、35 以下关于新生儿腮腺的特点正确的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、唇腺\r",
      "B、舌下腺\r",
      "C、腭腺\r",
      "D、下颌下腺\r",
      "E、腮腺\r"
    ],
    issue: "332、属于唾液中分泌型 IgA、的主要来源 A\r",
    result: "A"
  },
  {
    options: [
      "A、唇腺\r",
      "B、舌下腺\r",
      "C、腭腺\r",
      "D、下颌下腺\r",
      "E、腮腺\r"
    ],
    issue: "333、属于纯黏液腺的小涎腺的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、唇腺\r",
      "B、舌下腺\r",
      "C、腭腺\r",
      "D、下颌下腺\r",
      "E、腮腺\r"
    ],
    issue: "334、能够在腺体中看见大量脂肪，属于哪种腺体的特征 E\r",
    result: "E"
  },
  {
    options: [
      "A、以浆液性腺泡为主的混合型腺\r",
      "B、纯浆液性腺\r",
      "C、混合性腺\r",
      "D、纯黏液性腺\r",
      "E、以黏液性腺泡为主的混合性腺\r"
    ],
    issue: "335、腭腺属于 D\r",
    result: "D"
  },
  {
    options: [
      "A、以浆液性腺泡为主的混合型腺\r",
      "B、纯浆液性腺\r",
      "C、混合性腺\r",
      "D、纯黏液性腺\r",
      "E、以黏液性腺泡为主的混合性腺\r"
    ],
    issue: "336、下颌下腺属于 A\r",
    result: "A"
  },
  {
    options: [
      "A、以浆液性腺泡为主的混合型腺\r",
      "B、纯浆液性腺\r",
      "C、混合性腺\r",
      "D、纯黏液性腺\r",
      "E、以黏液性腺泡为主的混合性腺\r"
    ],
    issue: "337、唇腺属于 E\r",
    result: "E"
  },
  {
    options: [
      "A、浆液性腺泡\r",
      "B、粘液性腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r"
    ],
    issue: "338、细胞胞浆中含有丰富的粘原颗粒，在固定和染色时，颗粒被破坏，胞浆透明呈网状粒 B\r",
    result: "B"
  },
  {
    options: [
      "A、浆液性腺泡\r",
      "B、粘液性腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r"
    ],
    issue: "339、顶端胞浆含有大量折光性强的分泌颗粒 A\r",
    result: "A"
  },
  {
    options: [
      "A、浆液性腺泡\r",
      "B、粘液性腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r"
    ],
    issue: "340、矮立方形细胞，胞浆染色浅，细胞能发挥干细胞作用，分化成分泌细胞或肌上皮细胞 D\r",
    result: "D"
  },
  {
    options: [
      "A、浆液性腺泡\r",
      "B、粘液性腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r",
      "A、腮腺 \r",
      "B、颌下腺 \r",
      "C、舌下腺 \r",
      "D、唇腺 \r",
      "E、腭腺\r"
    ],
    issue: "341、单层柱状上皮细胞，胞浆丰富，强嗜酸性，细胞基底部有垂直于基底面的纵纹，又称为纹管者 E\r",
    result: "E"
  },
  {
    options: [
      "A、浆液性腺泡\r",
      "B、粘液性腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r"
    ],
    issue: "342、纯浆液性腺泡的大唾液腺 A、\r",
    result: "、"
  },
  {
    options: [
      "A、浆液性腺泡\r",
      "B、粘液性腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r"
    ],
    issue: "343、小唾液腺，混合腺以粘液性腺泡为主 D、\r",
    result: "、"
  },
  {
    options: [
      "A、浆液性腺泡\r",
      "B、粘液性腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r"
    ],
    issue: "344、大唾液腺，混合性腺，以浆液性腺泡为主 B、\r",
    result: "、"
  },
  {
    options: [
      "A、浆液性腺泡\r",
      "B、粘液性腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r"
    ],
    issue: "345、小唾液腺，纯粘液腺 E、\r",
    result: "、"
  },
  {
    options: [
      "A、浆液性腺泡\r",
      "B、粘液性腺泡\r",
      "C、混合性腺泡\r",
      "D、闰管\r",
      "E、分泌管\r"
    ],
    issue: "346、大唾液腺，混合腺，以粘液性腺泡为主 C、\r",
    result: "、"
  },
  {
    options: [
      "A、脊索和邻近的间充质诱导其表面的外胚层形成\r",
      "B、神经板的外侧缘隆起\r",
      "C、神经板的中轴处形成凹陷\r",
      "D、神经褶的顶端与周围外胚层交界处\r",
      "E、两侧神经褶在背侧中线汇合形成\r"
    ],
    issue: "347、神经嵴是指 D\r",
    result: "D"
  },
  {
    options: [
      "A、成釉细胞\r",
      "B、成牙本质细胞\r",
      "C、成牙骨质细胞\r",
      "D、成骨细胞\r",
      "E、成纤维细胞\r"
    ],
    issue: "348、2 下列哪种细胞不是神经嵴衍化而来 A\r",
    result: "A"
  },
  {
    options: [
      "A、上颌突\r",
      "B、下颌突\r",
      "C、中鼻突\r",
      "D、球状突\r",
      "E、上颌突和下颌突\r"
    ],
    issue: "349、3 第一鳃弓衍化出的面突是（E\r",
    result: "E"
  },
  {
    options: [
      "A、第三、四对鳃弓\r",
      "B、第一、二对鳃弓\r",
      "C、第二、三对鳃弓\r",
      "D、第四、五对鳃弓\r",
      "E、第五、六对鳃弓\r"
    ],
    issue: "350、4 鳃瘘的形成与下列哪项有关 A\r",
    result: "A"
  },
  {
    options: [
      "A、舌弓\r",
      "B、腭弓\r",
      "C、下颌弓\r",
      "D、舌咽弓\r",
      "E、上颌弓\r"
    ],
    issue: "351、6 对鳃弓中，第 1 对最大称 C\r",
    result: "C"
  },
  {
    options: [
      "A、第一鳃弓\r",
      "B、第二鳃弓\r",
      "C、第三鳃弓\r",
      "D、第四鳃弓\r"
    ],
    issue: "352、舌弓指（B\r",
    result: "B"
  },
  {
    options: [
      "A、咽囊\r",
      "B、原腭\r",
      "C、嗅窝\r",
      "D、颈窦\r",
      "E、奇结节\r"
    ],
    issue: "353、残余上皮可发生囊肿或鳃瘘的结构是（D\r",
    result: "D"
  },
  {
    options: [],
    issue: "354、面部发育\r",
    result: "育"
  },
  {
    options: [
      "A、第一鳃弓和额鼻突衍化出的面突\r",
      "B、第二鳃弓和额鼻突衍化出的面突\r",
      "C、第三鳃弓和额鼻突衍化出的面突\r",
      "D、第四鳃弓和额鼻突衍化出的面突\r",
      "E、第五鳃弓和额鼻突衍化出的面突\r"
    ],
    issue: "355、面部的发育来自 A\r",
    result: "A"
  },
  {
    options: [
      "A、胚胎第 2 周\r",
      "B、胚胎第 3 周\r",
      "C、胚胎第 4 周\r",
      "D、胚胎第 5 周\r",
      "E、以上都不是\r"
    ],
    issue: "356、面部的发育始于 B\r",
    result: "B"
  },
  {
    options: [
      "A、第 1 周\r",
      "B、第 2 周\r",
      "C、第 3 周\r",
      "D、第 4 周\r"
    ],
    issue: "357、口咽膜破裂的时间是胚胎发育的(D\r",
    result: "D"
  },
  {
    options: [
      "A、额鼻突、上颌突、下颌突\r",
      "B、额鼻突、侧鼻突、下颌突\r",
      "C、中鼻突、侧鼻突、下颌突\r",
      "D、额鼻突、球状突、下颌突\r",
      "E、球上突、侧鼻突、下颌突\r"
    ],
    issue: "358、4 原始口腔的组成是（A\r",
    result: "A"
  },
  {
    options: [
      "A、上唇\r",
      "B、鼻翼\r",
      "C、人中\r",
      "D、鼻泪管\r",
      "E、上颌骨\r"
    ],
    issue: "359、两侧球状突在中线处联合形成 C\r",
    result: "C"
  },
  {
    options: [
      "A、球状突\r",
      "B、侧鼻突\r",
      "C、上颌突\r",
      "D、中鼻突\r",
      "E、下颌突\r"
    ],
    issue: "360、6 形成附有上颌切牙的上颌骨的面突是 D\r",
    result: "D"
  },
  {
    options: [
      "A、第 3 周\r",
      "B、第 4 周\r",
      "C、第 5 周\r",
      "D、第 6 周\r",
      "E、第 8 周\r"
    ],
    issue: "361、在口腔颌面部的发育中，球状突出现于第几周 C\r",
    result: "C"
  },
  {
    options: [
      "A、中鼻突\r",
      "B、侧鼻突\r",
      "C、前腭突\r",
      "D、球状突\r",
      "E、侧腭突\r"
    ],
    issue: "362、8 不是由额鼻突分化的突起为 E\r",
    result: "E"
  },
  {
    options: [
      "A、球状突\r",
      "B、前腭突\r",
      "C、侧鼻突\r",
      "D、上颌突\r"
    ],
    issue: "363、与面部发育相关的突起不包括(B\r",
    result: "B"
  },
  {
    options: [
      "A、胚胎第 3 个月\r",
      "B、胚胎第 3 周\r",
      "C、胚胎第 8 周\r",
      "D、胚胎第 6 周\r",
      "E、胎儿第 6 个月\r"
    ],
    issue: "364、10 胚胎发育至何时，颜面各部已初具人形 C\r",
    result: "C"
  },
  {
    options: [
      "A、上颌骨\r",
      "B、颧骨\r",
      "C、腭骨\r",
      "D、上颌后牙\r",
      "E、上颌切牙\r"
    ],
    issue: "365、11 不是由上颌突发育而来的为（E\r",
    result: "E"
  },
  {
    options: [
      "A、胚胎第 3 周至第 4 周\r",
      "B、胚胎第 6 周至第 7 周\r",
      "C、胚胎第 9 周\r",
      "D、胚胎第 10 周\r",
      "E、胚胎第 6 个月\r"
    ],
    issue: "366、12 面部发育异常出现于 B\r",
    result: "B"
  },
  {
    options: [
      "A、唇裂\r",
      "B、小口畸形\r",
      "C、斜面裂\r",
      "D、侧鼻裂\r",
      "E、下颌裂\r"
    ],
    issue: "367、上下颌突联合过多则形成 B\r",
    result: "B"
  },
  {
    options: [
      "A、下唇唇裂\r",
      "B、上唇正中裂\r",
      "C、横面裂\r",
      "D、侧鼻裂\r",
      "E、斜面裂\r"
    ],
    issue: "368、上颌突与侧鼻突未联合将形成 E\r",
    result: "E"
  },
  {
    options: [
      "A、球状突与上颌突未联合\r",
      "B、上颌突与下颌突未联合\r",
      "C、两球状突未联合\r",
      "D、上颌突与侧鼻突未联合\r",
      "E、侧鼻突与中鼻突未联合\r"
    ],
    issue: "369、15 唇裂的发生是由于 A\r",
    result: "A"
  },
  {
    options: [
      "A、胚胎第 3 周\r",
      "B、胚胎第 4 周\r",
      "C、胚胎第 5 周\r",
      "D、胚胎第 6 周\r",
      "E、胚胎第 8 周\r"
    ],
    issue: "370、面部各突起联合完毕在 E\r",
    result: "E"
  },
  {
    options: [
      "A、胚胎第 3 周\r",
      "B、胚胎第 4 周\r",
      "C、胚胎第 5 周\r",
      "D、胚胎第 6 周\r",
      "E、胚胎第 8 周\r"
    ],
    issue: "371、球状突是在 C\r",
    result: "C"
  },
  {
    options: [
      "A、胚胎第 3 周\r",
      "B、胚胎第 4 周\r",
      "C、胚胎第 5 周\r",
      "D、胚胎第 6 周\r",
      "E、胚胎第 8 周\r"
    ],
    issue: "372、面部的发育始于 A\r",
    result: "A"
  },
  {
    options: [
      "A、胚胎第 3 周\r",
      "B、胚胎第 4 周\r",
      "C、胚胎第 5 周\r",
      "D、胚胎第 6 周\r",
      "E、胚胎第 8 周\r"
    ],
    issue: "373、额鼻突末端被两个凹陷分成三个突起在 B\r",
    result: "B"
  },
  {
    options: [
      "A、完全性唇裂\r",
      "B、不完全性唇裂\r",
      "C、上唇正中裂\r",
      "D、下唇裂\r",
      "E、综合征性唇裂\r"
    ],
    issue: "374、从唇红至前鼻孔底部完全裂开的唇裂称为 A\r",
    result: "A"
  },
  {
    options: [
      "A、完全性唇裂\r",
      "B、不完全性唇裂\r",
      "C、上唇正中裂\r",
      "D、下唇裂\r",
      "E、综合征性唇裂\r"
    ],
    issue: "375、唇红缘有一个小切迹，属于以上的哪种情况 B\r",
    result: "B"
  },
  {
    options: [
      "A、完全性唇裂\r",
      "B、不完全性唇裂\r",
      "C、上唇正中裂\r",
      "D、下唇裂\r",
      "E、综合征性唇裂\r"
    ],
    issue: "376、两侧球状突中央部分未联合或部分联合形成的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、完全性唇裂\r",
      "B、不完全性唇裂\r",
      "C、上唇正中裂\r",
      "D、下唇裂\r",
      "E、综合征性唇裂\r"
    ],
    issue: "377、两侧下颌突在中线处未联合则形成 D\r",
    result: "D"
  },
  {
    options: [
      "A、横面裂 \r",
      "B、斜面裂 \r",
      "C、单侧唇裂 \r",
      "D、上唇正中裂 \r",
      "E、下唇唇裂\r"
    ],
    issue: "378、上颌突与侧鼻突未联合 B\r",
    result: "B"
  },
  {
    options: [
      "A、横面裂 \r",
      "B、斜面裂 \r",
      "C、单侧唇裂 \r",
      "D、上唇正中裂 \r",
      "E、下唇唇裂\r"
    ],
    issue: "379、上颌突与下颌突未联合或局部联合 A\r",
    result: "A"
  },
  {
    options: [
      "A、横面裂 \r",
      "B、斜面裂 \r",
      "C、单侧唇裂 \r",
      "D、上唇正中裂 \r",
      "E、下唇唇裂\r"
    ],
    issue: "380、两侧下颌突未联合 E\r",
    result: "E"
  },
  {
    options: [
      "A、横面裂 \r",
      "B、斜面裂 \r",
      "C、单侧唇裂 \r",
      "D、上唇正中裂 \r",
      "E、下唇唇裂\r"
    ],
    issue: "381、一侧球状突和上颌突未联合或局部联合 C\r",
    result: "C"
  },
  {
    options: [
      "A、上唇人中局部 \r",
      "B、上唇两侧局部 \r",
      "C、两侧鼻翼 \r",
      "D、鼻梁和鼻尖 \r",
      "E、下唇\r"
    ],
    issue: "382、上颌突形成 B\r",
    result: "B"
  },
  {
    options: [
      "A、上唇人中局部 \r",
      "B、上唇两侧局部 \r",
      "C、两侧鼻翼 \r",
      "D、鼻梁和鼻尖 \r",
      "E、下唇\r"
    ],
    issue: "383、中鼻突形成 D\r",
    result: "D"
  },
  {
    options: [
      "A、上唇人中局部 \r",
      "B、上唇两侧局部 \r",
      "C、两侧鼻翼 \r",
      "D、鼻梁和鼻尖 \r",
      "E、下唇\r"
    ],
    issue: "384、侧鼻突形成 C\r",
    result: "C"
  },
  {
    options: [
      "A、上唇人中局部 \r",
      "B、上唇两侧局部 \r",
      "C、两侧鼻翼 \r",
      "D、鼻梁和鼻尖 \r",
      "E、下唇\r"
    ],
    issue: "385、球状突形成 A\r",
    result: "A"
  },
  {
    options: [
      "A、胚胎第 2 个月\r",
      "B、胚胎第 3 个月\r",
      "C、胚胎第 4 个月\r",
      "D、胚胎第 5 个月\r",
      "E、胚胎第 6 个月\r"
    ],
    issue: "386、1 腭面部发育完全的时间 B\r",
    result: "B"
  },
  {
    options: [
      "A、2～3 周\r",
      "B、3～8 周\r",
      "C、8～9 周\r",
      "D、9 周\r",
      "E、9 周至出生\r"
    ],
    issue: "387、2 腭部的发育在胎儿期开始阶段完成，此期指受孕后 E\r",
    result: "E"
  },
  {
    options: [
      "A、胚胎 6 周，在嗅窝的下方，球状突在与对侧球状突和上颌突联合过程中，不断向口腔侧增生形成了前腭突\r",
      "B、胚胎 6 周末，从左右两个上颌突的口腔侧中部向原始口腔内各长出一个突起称侧腭突\r",
      "C、胚胎第 9 周，侧腭突发生向水平方向的转动并向中线生长\r",
      "D、胚胎第 9 周时，左右侧腭突与前腭突自外向内、向后方逐渐联合\r",
      "E、胚胎第 9 周时，左右侧腭突在中线自前向后逐渐联合，并与向下生长的鼻中隔融合\r"
    ],
    issue: "388、关于腭部发育过程哪项是不正确的 C\r",
    result: "C"
  },
  {
    options: [
      "A、中鼻突\r",
      "B、下颌突\r",
      "C、侧鼻突\r",
      "D、球状突\r",
      "E、上颌突\r"
    ],
    issue: "389、4 侧腭突来源于（E\r",
    result: "E"
  },
  {
    options: [
      "A、鼻板\r",
      "B、鼻凹\r",
      "C、侧鼻突\r",
      "D、上颌突\r",
      "E、下颌突\r"
    ],
    issue: "390、5 与前腭突的发生无密切关系的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、前腭突和侧腭突\r",
      "B、侧腭突和鼻中隔\r",
      "C、上颌突和球状突\r",
      "D、前腭突和鼻中隔\r",
      "E、上颌突和中鼻突\r"
    ],
    issue: "391、口腔颌面部发育过程中唯一发生融合的部位是 B\r",
    result: "B"
  },
  {
    options: [
      "A、腭裂\r",
      "B、悬雍垂裂\r",
      "C、唇裂\r",
      "D、上颌裂\r",
      "E、下颌裂\r"
    ],
    issue: "392、前腭突与上颌突未能联合或部分联合所致的是D\r",
    result: "D"
  },
  {
    options: [
      "A、前腭突和侧腭突融合不全\r",
      "B、一侧侧腭突和对侧侧腭突及鼻中隔融合不全\r",
      "C、一侧上颌突和球状突融合不全\r",
      "D、前腭突与上颌突融合不全\r",
      "E、一侧侧腭突和对侧侧腭突融合不全\r"
    ],
    issue: "393、患儿，男性,3 个月。自出生后发现上腭未闭合，吸母乳时从鼻孔溢出，检查见软腭完全裂开并伴有部分硬腭裂开，口与鼻腔相通。该患儿的畸形是由于（B\r",
    result: "B"
  },
  {
    options: [
      "A、前腭突与上颌突末联合或部分联合\r",
      "B、上、下颌突末联合或部分联合\r",
      "C、侧腭突和鼻中隔未融合或部分融合\r",
      "D、一侧或两侧的球状突与上颌突末联合或部分联合\r",
      "E、上颌突与侧鼻突末联合\r"
    ],
    issue: "394、（1）形成腭裂 C\r",
    result: "C"
  },
  {
    options: [
      "A、前腭突与上颌突末联合或部分联合\r",
      "B、上、下颌突末联合或部分联合\r",
      "C、侧腭突和鼻中隔未融合或部分融合\r",
      "D、一侧或两侧的球状突与上颌突末联合或部分联合\r",
      "E、上颌突与侧鼻突末联合\r"
    ],
    issue: "395、（2）形成唇裂 D\r",
    result: "D"
  },
  {
    options: [
      "A、前腭突与上颌突末联合或部分联合\r",
      "B、上、下颌突末联合或部分联合\r",
      "C、侧腭突和鼻中隔未融合或部分融合\r",
      "D、一侧或两侧的球状突与上颌突末联合或部分联合\r",
      "E、上颌突与侧鼻突末联合\r"
    ],
    issue: "396、（3）形成斜面裂 E\r",
    result: "E"
  },
  {
    options: [],
    issue: "397、舌的发育\r",
    result: "育"
  },
  {
    options: [
      "A、第一、二、三鳃弓形成的突起发育形成舌\r",
      "B、开始于胚胎第 6 周\r",
      "C、由侧舌隆突和奇结节联合形成\r",
      "D、界沟所在部位就是口咽膜所在的位置\r",
      "E、舌根由联合突发育而来\r"
    ],
    issue: "398、关于舌的发育，哪项不正确 B\r",
    result: "B"
  },
  {
    options: [
      "A、第一鳃弓\r",
      "B、第二鳃弓\r",
      "C、第三鳃弓\r",
      "D、第四鳃弓\r",
      "E、第五鳃弓\r"
    ],
    issue: "399、在舌的发育中，形成联合突的主要是 C\r",
    result: "C"
  },
  {
    options: [
      "A、胚胎第 2 周\r",
      "B、胚胎第 3 周\r",
      "C、胚胎第 4 周\r",
      "E、胚胎第 7 周\r"
    ],
    issue: "400、3 舌的发育始于 C\r",
    result: "C"
  },
  {
    options: [
      "A、第四周\r",
      "B、第五周\r",
      "C、第六周\r",
      "D、第七周\r",
      "E、第八周\r"
    ],
    issue: "401、4 侧舌隆突出现的时间是胚胎 A\r",
    result: "A"
  },
  {
    options: [
      "A、三角形的小突起称奇结节\r",
      "B、舌根表面覆盖内胚层上皮\r",
      "C、舌体表面覆盖着外胚层上皮\r",
      "D、第 1 鳃弓中线处的间充质增生\r",
      "E、第 6 周侧舌隆突与奇结节联合发育成舌体\r"
    ],
    issue: "402、有关舌的发育说法错误的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、胚胎第 5 周\r",
      "B、胚胎第 6 周\r",
      "C、胚胎第 7 周\r",
      "D、胚胎第 8 周\r",
      "E、胚胎第 9 周\r"
    ],
    issue: "403、舌体和舌根联合相连于界沟是在 B\r",
    result: "B"
  },
  {
    options: [
      "A、第Ⅰ鳃弓\r",
      "B、第Ⅱ鳃弓\r",
      "C、第Ⅲ鳃弓\r",
      "D、第Ⅳ鳃弓\r",
      "E、以上都包括\r"
    ],
    issue: "404、舌的发育来源于 E\r",
    result: "E"
  },
  {
    options: [
      "A、第一、二、三、四、五鳃弓发育完成\r",
      "B、第二鳃弓发育完成\r",
      "C、第一、二、三、四鳃弓发育完成\r",
      "D、第一、二、三鳃弓发育完成\r",
      "E、第二、三、四鳃弓发育完成\r"
    ],
    issue: "405、8 舌组织主要由 C\r",
    result: "C"
  },
  {
    options: [
      "A、胚胎第 4 周\r",
      "B、胚胎第 5 周\r",
      "C、胚胎第 6 周\r",
      "D、胚胎第 7 周\r",
      "E、胚胎第 8 周\r"
    ],
    issue: "406、侧舌隆突快速生长并在中线联合约在 C\r",
    result: "C"
  },
  {
    options: [
      "A、舌甲状腺\r",
      "B、甲状舌管囊肿\r",
      "C、菱形舌\r",
      "D、分叉舌\r",
      "E、以上均是\r"
    ],
    issue: "407、10 舌的发育异常时可见（E\r",
    result: "E"
  },
  {
    options: [
      "A、地图舌\r",
      "B、叉舌\r",
      "C、沟纹舌\r",
      "D、菱形舌\r",
      "E、光滑舌\r"
    ],
    issue: "408、 位于舌盲孔前方、局限性真菌感染的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、地图舌\r",
      "B、叉舌\r",
      "C、沟纹舌\r",
      "D、菱形舌\r",
      "E、光滑舌\r"
    ],
    issue: "409、 侧舌隆突未联合形成 B\r",
    result: "B"
  },
  {
    options: [
      "A、第一对鳃弓 \r",
      "B、第一、二、三对鳃弓 \r",
      "C、第二、三、四对鳃弓\r",
      "D、第三、四、五对鳃弓 \r",
      "E、第四、五、六对鳃弓\r"
    ],
    issue: "410、（1）舌体是哪对鳃弓形成的 B\r",
    result: "B"
  },
  {
    options: [
      "A、第一对鳃弓 \r",
      "B、第一、二、三对鳃弓 \r",
      "C、第二、三、四对鳃弓\r",
      "D、第三、四、五对鳃弓 \r",
      "E、第四、五、六对鳃弓\r"
    ],
    issue: "411、（2）舌根是哪对鳃弓形成的 B\r",
    result: "B"
  },
  {
    options: [
      "A、第 5 周\r",
      "B、第 6 周\r",
      "C、第 7 周\r",
      "D、第 8 周\r",
      "E、第 9 周\r"
    ],
    issue: "412、腮腺约在胚胎第几周时开始发育 D\r",
    result: "D"
  },
  {
    options: [
      "A、第 6 周\r",
      "B、第 6 周末\r",
      "C、第 7 周末\r",
      "D、第 8 周\r"
    ],
    issue: "413、下颌下腺在胚胎第几周开始发育 B\r",
    result: "B"
  },
  {
    options: [
      "A、第 6～7 周\r",
      "B、第 7～8 周\r",
      "C、第 5 周\r",
      "D、第 8～9 周\r"
    ],
    issue: "414、舌下腺在胚胎第几周开始发育 B\r",
    result: "B"
  },
  {
    options: [
      "A、向前\r",
      "B、向后\r",
      "C、向内\r",
      "D、向外\r",
      "E、向上\r"
    ],
    issue: "415、上颌骨骨化中心向哪个方向进行生长可以形成上颌骨额突 E\r",
    result: "E"
  },
  {
    options: [
      "A、第 1 鳃弓\r",
      "B、第 2 鳃弓\r",
      "C、第 3 鳃弓\r",
      "D、第 4 鳃弓\r",
      "E、第 5 鳃弓\r"
    ],
    issue: "416、29 上颌骨的发育来源于 A\r",
    result: "A"
  },
  {
    options: [
      "A、第五周\r",
      "B、第六周\r",
      "C、第七周\r",
      "D、第八周\r",
      "E、第十周\r"
    ],
    issue: "417、下颌骨发育基本完成是在胚胎 E\r",
    result: "E"
  },
  {
    options: [
      "A、第一鳃弓软骨\r",
      "B、第二鳃弓软骨\r",
      "C、第三鳃弓软骨\r",
      "D、第四鳃弓软骨\r",
      "E、第五鳃弓软骨\r"
    ],
    issue: "418、 与下颌骨发育有关的软骨为 A\r",
    result: "A"
  },
  {
    options: [
      "A、第一鳃弓软骨\r",
      "B、第二鳃弓软骨\r",
      "C、第三鳃弓软骨\r",
      "D、第四鳃弓软骨\r",
      "E、第五鳃弓软骨\r"
    ],
    issue: "419、 能够发育成舌骨大角和舌骨体下部的软骨为C\r",
    result: "C"
  },
  {
    options: [],
    issue: "420、第七章牙的发育\r",
    result: "育"
  },
  {
    options: [
      "A、中间层细胞\r",
      "B、星网层细胞\r",
      "C、外釉上皮细胞\r",
      "D、釉丛\r",
      "E、釉龛\r"
    ],
    issue: "421、下列哪种结构可对内釉上皮细胞有营养和缓冲作用 B\r",
    result: "B"
  },
  {
    options: [
      "A、蕾状期成釉器\r",
      "B、帽状期成釉器\r",
      "C、牙乳头\r",
      "D、牙囊\r",
      "E、A+B、\r"
    ],
    issue: "422、具有形成牙釉质功能的组织是 B\r",
    result: "B"
  },
  {
    options: [
      "A、成釉器\r",
      "B、牙乳头\r",
      "C、牙囊\r",
      "D、外胚间充质\r",
      "E、牙板\r"
    ],
    issue: "423、下列哪项是决定牙形状的重要因素 B\r",
    result: "B"
  },
  {
    options: [
      "A、2 个月\r",
      "B、3 个月\r",
      "C、4 个月\r",
      "D、5 个月\r",
      "E、6 个月\r"
    ],
    issue: "424、所有恒牙的牙蕾在胚胎第几个月时形成 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙蕾→帽状期→钟状期→硬组织形成→发育成熟\r",
      "B、牙蕾→钟状期→帽状期→硬组织形成→发育成熟\r",
      "C、牙蕾→钟状期→硬组织形成→帽状期→发育成熟\r",
      "D、牙蕾→帽状期→硬组织形成→钟状期→发育成熟\r",
      "E、牙蕾→帽状期→钟状期→硬组织形成\r"
    ],
    issue: "425、牙齿发育全过程顺序哪项是正确的 A\r",
    result: "A"
  },
  {
    options: [
      "A、多根形成时，首先在上皮隔长出两个或 3 个舌形突起\r",
      "B、上皮隔的位置不随牙根发育而移动\r",
      "C、上皮隔的发育可形成根尖孔\r",
      "D、弯曲的上皮根鞘成为上皮隔，形状类似盘状\r",
      "E、上皮根鞘在规定的时间没有发生断裂，可形成侧支根管\r"
    ],
    issue: "426、关于牙根的发育，错误的叙述是 E\r",
    result: "E"
  },
  {
    options: [
      "A、胚胎第 2 周\r",
      "B、胚胎第 3 周\r",
      "C、胚胎第 4 周\r",
      "D、胚胎第 5 周\r",
      "E、胚胎第 6 周\r"
    ],
    issue: "427、牙板的发生始于 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙胚由牙板及邻近的外胚间充质发育而来\r",
      "B、帽状期成釉器细胞分化为 3 层\r",
      "C、多根牙的形成是由上皮隔的发育所决定的\r",
      "D、最早形成的牙体组织为釉基质\r",
      "E、牙胚是在成釉器的帽状期形成的\r"
    ],
    issue: "428、关于牙齿发育，以下哪项是错误的 D\r",
    result: "D"
  },
  {
    options: [
      "A、帽状晚期\r",
      "B、帽状早期\r",
      "C、钟状晚期\r",
      "D、钟状早期\r",
      "E、牙板形成期\r"
    ],
    issue: "429、牙体硬组织的形成始于 C\r",
    result: "C"
  },
  {
    options: [
      "A、球状突\r",
      "B、托姆斯（TomE、s）突\r",
      "C、赫特威（HE、rtwig）突\r",
      "D、外釉突\r",
      "E、上皮隔\r"
    ],
    issue: "430、成釉细胞的胞浆形成端的锥形突起称 B\r",
    result: "B"
  },
  {
    options: [
      "A、逐渐退化消失\r",
      "B、以上皮岛或上皮团的形式存在于颌骨或牙龈中\r",
      "C、又称为 SE、rrE、′s 上皮剩余\r",
      "D、形成马牙子，可自行脱落\r",
      "E、演变为结合上皮\r"
    ],
    issue: "431、关于缩余釉上皮的结局，错误的描述是 C\r",
    result: "C"
  },
  {
    options: [
      "A、内釉上皮→星网状层→中间层→外釉上皮\r",
      "B、内釉上皮→星网状层→外釉上皮→中间层\r",
      "C、内釉上皮→中间层→星网状层→外釉上皮\r",
      "D、内釉上皮→外釉上皮→中间层→星网状层\r",
      "E、外釉上皮→星网状层→中间层→内釉上皮\r"
    ],
    issue: "432、钟状期成釉器时细胞分化为 4 层，从内向外排列顺序为 C\r",
    result: "C"
  },
  {
    options: [
      "A、外胚间充质\r",
      "B、口腔外胚层\r",
      "C、轴旁中胚叶\r",
      "D、侧板中胚叶\r",
      "E、以上都不是\r"
    ],
    issue: "433、牙乳头起源于 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮根鞘的连续性受到破坏\r",
      "B、上皮隔的位置发生改变\r",
      "C、根分叉处上皮隔的舌侧突起完全融合\r",
      "D、上皮根鞘的上皮在规定时间没有发生断裂\r",
      "E、上皮根鞘的连续性保持正常\r"
    ],
    issue: "434、形成侧支根管的原因是 A\r",
    result: "A"
  },
  {
    options: [
      "A、成牙本质细胞是一种“终止细胞”，一旦分化就不再分裂\r",
      "B、成牙本质细胞经刺激后可分化为成纤维细胞\r",
      "C、成牙本质细胞经刺激后也可分化为成骨细胞\r",
      "D、成牙本质细胞经刺激后还可分化为巨噬细胞\r",
      "E、以上都对\r"
    ],
    issue: "435、关于成牙本质细胞描述哪项是正确的 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙髓\r",
      "B、牙釉质\r",
      "C、牙本质\r",
      "D、牙骨质\r",
      "E、牙周膜\r"
    ],
    issue: "436、下列哪项不属于外胚层间充质形成的组织 B\r",
    result: "B"
  },
  {
    options: [
      "A、内釉上皮细胞\r",
      "B、星网状层细胞\r",
      "C、外釉上皮细胞\r",
      "D、中间层细胞\r",
      "E、B、+D、\r"
    ],
    issue: "437、不参与牙根形成的细胞是 E\r",
    result: "E"
  },
  {
    options: [
      "A、外釉上皮\r",
      "B、内釉上皮\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、牙乳头\r"
    ],
    issue: "438、形成牙本质的结构是 E\r",
    result: "E"
  },
  {
    options: [
      "A、成釉器\r",
      "B、牙乳头\r",
      "C、牙囊\r",
      "D、牙板\r",
      "E、前庭板\r"
    ],
    issue: "439、形成牙髓的结构是 B\r",
    result: "B"
  },
  {
    options: [
      "A、成釉器\r",
      "B、牙乳头\r",
      "C、牙囊\r",
      "D、牙板\r",
      "E、前庭板\r"
    ],
    issue: "440、形成牙周膜的结构是 C\r",
    result: "C"
  },
  {
    options: [
      "A、成釉器\r",
      "B、牙乳头\r",
      "C、牙囊\r",
      "D、牙板\r",
      "E、前庭板\r"
    ],
    issue: "441、21 形成牙骨质的结构是 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮珠\r",
      "B、角化珠\r",
      "C、走马牙疳\r",
      "D、成釉器\r",
      "E、牙板\r"
    ],
    issue: "442、婴儿刚出生不久在牙龈上可以观察到 SE、rrE、上皮剩余，表现为针头大小的白色突起，称为 A\r",
    result: "A"
  },
  {
    options: [
      "A、结合上皮\r",
      "B、釉小皮\r",
      "C、马拉瑟上皮剩余\r",
      "D、SE、rrE、上皮剩余\r",
      "E、上皮隔\r"
    ],
    issue: "443、下列组织来自上皮根鞘、遇到刺激可以形成牙源性囊肿或牙源性肿瘤的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、SE、rrE、上皮剩余\r",
      "B、马拉瑟上皮剩余\r",
      "C、上皮隔\r",
      "D、结合上皮\r",
      "E、釉小皮\r"
    ],
    issue: "444、24 断裂的上皮根鞘如果遗留在牙周膜中，称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、上皮根鞘\r",
      "B、成釉器\r",
      "C、牙囊\r",
      "D、牙乳头\r",
      "E、上皮隔\r"
    ],
    issue: "445、根尖孔的形成与下列哪项有关 E\r",
    result: "E"
  },
  {
    options: [
      "A、成釉器\r",
      "B、牙乳头\r",
      "C、牙囊\r",
      "D、上皮根鞘\r",
      "E、上皮隔\r"
    ],
    issue: "446、牙根形成的多少取决于 E\r",
    result: "E"
  },
  {
    options: [
      "A、神经组织\r",
      "B、疏松结缔组织\r",
      "C、肌肉组织\r",
      "D、致密结缔组织\r",
      "E、上皮组织\r"
    ],
    issue: "447、27 从组织来源的角度看，釉质属于 E\r",
    result: "E"
  },
  {
    options: [
      "A、星网状层细胞\r",
      "B、外釉上皮\r",
      "C、中间层细胞\r",
      "D、内釉上皮\r",
      "E、牙板\r"
    ],
    issue: "448、帽状期的成釉器尚未分化出 C\r",
    result: "C"
  },
  {
    options: [
      "A、外釉突\r",
      "B、球状突\r",
      "C、赫特威希突（HE、rtwig）\r",
      "D、托姆斯突\r",
      "E、上皮隔\r"
    ],
    issue: "449、成釉细胞在靠近牙本质界的一端形成短的锥形突起叫做 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙髓\r",
      "B、釉质\r",
      "C、牙骨质\r",
      "D、牙本质\r",
      "E、牙根\r"
    ],
    issue: "450、30 最先形成的牙体组织是 D\r",
    result: "D"
  },
  {
    options: [
      "A、成釉器刚刚发育到钟状期\r",
      "B、牙冠部釉质、牙本质已形成时\r",
      "C、釉质刚刚发育形成时\r",
      "D、牙冠部釉质已经完全形成时\r",
      "E、牙冠部牙本质已经完全形成时\r"
    ],
    issue: "451、牙根发生于 E\r",
    result: "E"
  },
  {
    options: [
      "A、釉质钙化差或未钙化\r",
      "B、牙本质小管排列紊乱\r",
      "C、髓腔缩小或闭塞\r",
      "D、牙本质钙化差或未钙化\r",
      "E、釉牙本质呈直线状\r"
    ],
    issue: "452、遗传性乳光牙本质的患者，釉质易从牙本质表面脱落是因为 E\r",
    result: "E"
  },
  {
    options: [
      "A、前庭板\r",
      "B、牙板\r",
      "C、牙囊\r",
      "D、牙乳头\r",
      "E、成釉器\r"
    ],
    issue: "453、可以分化形成牙本质细胞的牙胚结构是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙板\r",
      "B、牙乳头\r",
      "C、牙釉质\r",
      "D、牙囊\r",
      "E、牙骨质\r"
    ],
    issue: "454、牙发育时，成釉器下方的球形细胞凝集区将形成 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙骨质\r",
      "B、牙髓\r",
      "C、牙本质\r",
      "D、釉质\r",
      "E、牙周膜\r"
    ],
    issue: "455、神经嵴细胞分化成的组织不包括 D\r",
    result: "D"
  },
  {
    options: [
      "A、内釉上皮\r",
      "B、外釉上皮\r",
      "C、星网状层\r",
      "D、牙乳头\r",
      "E、釉结\r"
    ],
    issue: "456、钟状期牙胚出现的临时性结构为 E\r",
    result: "E"
  },
  {
    options: [
      "A、第一鳃弓\r",
      "B、第二鳃弓\r",
      "C、第三鳃弓\r",
      "D、侧鼻突\r",
      "E、球状突\r"
    ],
    issue: "457、形成咬肌、腭帆张肌、鼓膜张肌、二腹肌前腹、下颌舌骨肌的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、第一鳃弓\r",
      "B、第二鳃弓\r",
      "C、第三鳃弓\r",
      "D、侧鼻突\r",
      "E、球状突\r"
    ],
    issue: "458、形成镫骨、茎突、舌骨大角、舌骨体上部、茎突舌骨韧带的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、第一鳃弓\r",
      "B、第二鳃弓\r",
      "C、第三鳃弓\r",
      "D、侧鼻突\r",
      "E、球状突\r"
    ],
    issue: "459、形成筛骨、犁骨、前颌骨、上颌切牙、鼻骨的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、外釉上皮层\r",
      "B、内釉上皮层\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、釉结\r"
    ],
    issue: "460、由单层上皮细胞组成，排列在成釉器凹面的基底膜上 B\r",
    result: "B"
  },
  {
    options: [
      "A、外釉上皮层\r",
      "B、内釉上皮层\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、釉结\r"
    ],
    issue: "461、一层立方上皮，借牙板与口腔上皮相连 A\r",
    result: "A"
  },
  {
    options: [
      "A、外釉上皮层\r",
      "B、内釉上皮层\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、釉结\r"
    ],
    issue: "462、2-3 层扁平细胞，与釉质形成有关 D\r",
    result: "D"
  },
  {
    options: [
      "A、釉质\r",
      "B、牙本质\r",
      "C、牙骨质\r",
      "D、牙髓\r",
      "E、牙周膜\r"
    ],
    issue: "463、43 下列哪一种牙体组织由外胚层发育形成 A\r",
    result: "A"
  },
  {
    options: [
      "A、胚胎第 2 周\r",
      "B、胚胎第 3 周\r",
      "C、胚胎第 5 周\r",
      "D、胚胎第 4 周\r",
      "E、胚胎第 7 周\r"
    ],
    issue: "464、牙板的发育时间是 E\r",
    result: "E"
  },
  {
    options: [
      "A、釉质\r",
      "B、牙本质\r",
      "C、牙骨质\r",
      "D、牙髓\r",
      "E、牙周膜\r"
    ],
    issue: "465、下列哪种牙体组织最先形成 B\r",
    result: "B"
  },
  {
    options: [
      "A、外釉上皮层\r",
      "B、内釉上皮层\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、釉结\r"
    ],
    issue: "466、细胞之间以桥粒相连接的是(C\r",
    result: "C"
  },
  {
    options: [
      "A、结合上皮\r",
      "B、龈沟上皮\r",
      "C、附着龈\r",
      "D、牙周膜\r",
      "E、牙釉质\r"
    ],
    issue: "467、缩余釉上皮可形成(A\r",
    result: "A"
  },
  {
    options: [
      "A、牙冠形成后向[牙合 gif]面移动至达到功能位的过程\r",
      "B、牙根形成至牙进入口腔\r",
      "C、牙尖进入口腔到与对[牙合 gif]咬合时期\r",
      "D、牙冠形成至牙尖进入到口腔\r",
      "E、牙根形成至牙尖进入口腔到功能位\r"
    ],
    issue: "468、关于牙的萌出描述，正确的是(A\r",
    result: "A"
  },
  {
    options: [
      "A、成釉器\r",
      "B、牙乳头\r",
      "C、牙囊\r",
      "D、牙板\r",
      "E、萌出时间\r"
    ],
    issue: "469、决定牙形状的重要牙因素是(B\r",
    result: "B"
  },
  {
    options: [
      "A、其内层细胞可诱导邻近牙髓细胞分化出成牙本质细胞\r",
      "B、可形成上皮隔，并与邻近外胚间充质细胞共同作用以决定牙根的发育\r",
      "C、上皮根鞘连续性受到破坏后，可形成侧支根管\r",
      "D、上皮根鞘若不断裂，则影响牙骨质形成\r",
      "E、可诱导周围的细胞形成牙周膜\r"
    ],
    issue: "470、不属于上皮根鞘作用的是(D\r",
    result: "D"
  },
  {
    options: [
      "A、牙釉质\r",
      "B、牙髓\r",
      "C、牙本质\r",
      "D、牙骨质\r",
      "E、牙周膜\r"
    ],
    issue: "471、起源于胚外层的是(A\r",
    result: "A"
  },
  {
    options: [
      "A、上颌突\r",
      "B、下颌突\r",
      "C、球状突\r",
      "D、额鼻突\r",
      "E、侧鼻突\r"
    ],
    issue: "472、上颌切牙由哪个突起发育完成（C\r",
    result: "C"
  },
  {
    options: [
      "A、釉质和牙本质\r",
      "B、牙本质和牙骨质\r",
      "C、釉质和牙骨质\r",
      "D、牙骨质和牙周膜\r",
      "E、牙本质和牙髓\r"
    ],
    issue: "473、由牙乳头形成的结构是（E\r",
    result: "E"
  },
  {
    options: [
      "A、帽状早期\r",
      "B、帽状晚期\r",
      "C、钟状早期\r",
      "D、钟状晚期\r",
      "E、牙板形成期\r"
    ],
    issue: "474、牙体硬组织的形成始于（D\r",
    result: "D"
  },
  {
    options: [
      "A、马牙 \r",
      "B、上皮隔 \r",
      "C、釉小皮 \r",
      "D、上皮剩余 \r",
      "E、牙蕾\r"
    ],
    issue: "475、残留的牙板上皮以上皮岛或上皮团的形式存在于颌骨或牙龈中,婴儿出生不久，偶见牙龈上出现针头大小的白色突起，称为上皮珠,俗称（A\r",
    result: "A"
  },
  {
    options: [
      "A、由内釉上皮和外釉\r",
      "B、由内釉上皮和星网状层细胞构成\r",
      "C、由内釉上皮、中间层和外釉上皮构成\r",
      "D、由内釉上皮、星网状层和外釉上皮构成\r",
      "E、由内釉上皮、星网状层、中间层和外釉上皮构成\r"
    ],
    issue: "476、牙发育时的上皮根鞘（A\r",
    result: "A"
  },
  {
    options: [
      "A、成釉细胞分泌釉质基质障碍\r",
      "B、牙乳头组织向成釉器突起\r",
      "C、釉质基质不能及时矿化而塌陷\r",
      "D、基质分泌和矿化都有缺陷\r",
      "E、成釉细胞不能分化成高柱状细胞\r"
    ],
    issue: "477、釉质发育不良，其表面上形成凹陷的原因，不包括（B\r",
    result: "B"
  },
  {
    options: [
      "A、上颌突\r",
      "B、下颌突\r",
      "C、球状突\r",
      "D、额鼻突\r"
    ],
    issue: "478、上颌切牙由哪个突起发育完成(C\r",
    result: "C"
  },
  {
    options: [
      "A、直线排列的低柱状细胞\r",
      "B、直线排列的假复层柱状上皮\r",
      "C、与牙囊组织无明显关系\r",
      "D、皱褶样排列的低立方状细胞\r"
    ],
    issue: "479、钟状晚期成釉器外釉上皮的形态转点是(D\r",
    result: "D"
  },
  {
    options: [
      "A、牙囊\r",
      "B、牙乳头\r",
      "C、成釉器\r",
      "D、上皮根鞘\r"
    ],
    issue: "480、决定牙形状的是(B\r",
    result: "B"
  },
  {
    options: [
      "A、口腔上皮\r",
      "B、帽状期成釉器\r",
      "C、钟状期成釉器\r",
      "D、牙乳头\r"
    ],
    issue: "481、牙板来自于(A\r",
    result: "A"
  },
  {
    options: [
      "A、牙囊\r",
      "B、牙乳头\r",
      "C、成釉器\r",
      "D、上皮根鞘\r"
    ],
    issue: "482、决定牙形状的是(B\r",
    result: "B"
  },
  {
    options: [
      "A、牙板\r",
      "B、牙釉质\r",
      "C、冠部牙本质\r",
      "D、根部牙本质\r"
    ],
    issue: "483、上皮隔出现后再开始发育的组织是(D\r",
    result: "D"
  },
  {
    options: [
      "A、直线排列的低柱状细胞\r",
      "B、直线排列的假复层柱状上皮\r",
      "C、皱褶样排列的高柱状细胞\r",
      "D、皱褶样排列的低立方状细胞\r"
    ],
    issue: "484、钟状晚期成釉器外釉上皮的形态特点是(D\r",
    result: "D"
  },
  {
    options: [
      "A、牙髓的未分化间充质细胞\r",
      "B、发育期根端复合体\r",
      "C、上皮根鞘\r",
      "D、缩余釉上皮\r",
      "E、釉小皮\r"
    ],
    issue: "485、男性患儿，7 岁，右下第一恒磨牙检查根尖周炎。医生采用根尖诱导成形术来进行治疗，医生这样进行治疗的生理基础是 B\r",
    result: "B"
  },
  {
    options: [
      "A、外釉上皮\r",
      "B、内釉上皮\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、成牙本质细胞层\r"
    ],
    issue: "486、成釉器钟状期的细胞成分不包括以上哪项 E\r",
    result: "E"
  },
  {
    options: [
      "A、外釉上皮\r",
      "B、内釉上皮\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、成牙本质细胞层\r"
    ],
    issue: "487、成釉器的帽状期与钟状期相比，缺少哪层细胞 D\r",
    result: "D"
  },
  {
    options: [
      "A、外釉上皮\r",
      "B、内釉上皮\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、成牙本质细胞层\r"
    ],
    issue: "488、成釉器中对内釉上皮有营养作用和缓冲作用，并能保护成釉器的细胞层是 C\r",
    result: "C"
  },
  {
    options: [
      "A、外釉上皮\r",
      "B、内釉上皮\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、成牙本质细胞层\r"
    ],
    issue: "489、在钟状期中出现的特有的细胞层并与釉质形成有关的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、外釉上皮\r",
      "B、内釉上皮\r",
      "C、星网状层\r",
      "D、中间层\r",
      "E、成牙本质细胞层\r"
    ],
    issue: "490、外釉上皮与成釉器的哪层上皮的延续处称为颈环 B\r",
    result: "B"
  },
  {
    options: [
      "A、缩余釉上皮\r",
      "B、牙囊\r",
      "C、星网状层\r",
      "D、口腔上皮\r",
      "E、马拉瑟上皮剩余\r"
    ],
    issue: "491、上皮袖是口腔上皮与以上哪种结构相结合所形成 A\r",
    result: "A"
  },
  {
    options: [
      "A、缩余釉上皮\r",
      "B、牙囊\r",
      "C、星网状层\r",
      "D、口腔上皮\r",
      "E、马拉瑟上皮剩余\r"
    ],
    issue: "492、根部牙本质形成后，上皮根鞘断裂保留在牙周膜中的结构称为 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙板上皮剩余\r",
      "B、上皮根鞘\r",
      "C、Malassez 上皮剩余\r",
      "D、釉小皮\r",
      "E、缩余釉上皮\r"
    ],
    issue: "493、含牙囊肿、萌出囊肿以及炎性牙旁囊肿上皮来源为 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙板上皮剩余\r",
      "B、上皮根鞘\r",
      "C、Malassez 上皮剩余\r",
      "D、釉小皮\r",
      "E、缩余釉上皮\r"
    ],
    issue: "494、根尖周囊肿、残余囊肿和炎性根侧囊肿的上皮来源为 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙板上皮剩余\r",
      "B、上皮根鞘\r",
      "C、Malassez 上皮剩余\r",
      "D、釉小皮\r",
      "E、缩余釉上皮\r"
    ],
    issue: "495、发育性根侧囊肿和牙龈囊肿的上皮来源为 A\r",
    result: "A"
  },
  {
    options: [
      "A、 牙髓-牙本质复合体\r",
      "B、 牙根-牙周膜复合体\r",
      "C、 牙槽骨-牙周膜复合体\r",
      "D、 年轻恒牙根尖乳头\r",
      "E、 发育期根端复合体\r"
    ],
    issue: "496、能够将外界刺激传递到牙髓并且引起相应症状的机制，是以上哪种复合体的功能 A\r",
    result: "A"
  },
  {
    options: [
      "A、 牙髓-牙本质复合体\r",
      "B、 牙根-牙周膜复合体\r",
      "C、 牙槽骨-牙周膜复合体\r",
      "D、 年轻恒牙根尖乳头\r",
      "E、 发育期根端复合体\r"
    ],
    issue: "497、由上皮根鞘、牙乳头和牙囊三者相互构成的功能性复合体为 E\r",
    result: "E"
  },
  {
    options: [
      "A、缩余釉上皮\r",
      "B、马拉瑟上皮剩余\r",
      "C、上皮根鞘\r",
      "D、上皮隔\r",
      "E、内釉上皮\r"
    ],
    issue: "498、由成釉细胞，外釉上皮，中间层和星网状层细胞构的、覆盖在釉小皮上的鳞状上皮，称为 A\r",
    result: "A"
  },
  {
    options: [
      "A、缩余釉上皮\r",
      "B、马拉瑟上皮剩余\r",
      "C、上皮根鞘\r",
      "D、上皮隔\r",
      "E、内釉上皮\r"
    ],
    issue: "499、牙板上皮残余构成的上皮剩余，称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、残存的牙板上皮\r",
      "B、缩余釉上皮\r",
      "C、残存的上皮跟鞘\r",
      "D、釉小皮\r",
      "E、星网状层\r"
    ],
    issue: "500、形成牙龈结合上皮的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、残存的牙板上皮\r",
      "B、缩余釉上皮\r",
      "C、残存的上皮跟鞘\r",
      "D、釉小皮\r",
      "E、星网状层\r"
    ],
    issue: "501、塞尔上皮的本质是 A\r",
    result: "A"
  },
  {
    options: [
      "A、残存的牙板上皮\r",
      "B、缩余釉上皮\r",
      "C、残存的上皮跟鞘\r",
      "D、釉小皮\r",
      "E、星网状层\r"
    ],
    issue: "502、Malassez 上皮剩余的本质是 C\r",
    result: "C"
  },
  {
    options: [
      "A、成釉器 \r",
      "B、牙乳头 \r",
      "C、牙囊\r",
      "D、牙蕾 \r",
      "E、上皮根鞘\r"
    ],
    issue: "503、牙本质和牙髓是由什么形成的 B\r",
    result: "B"
  },
  {
    options: [
      "A、成釉器 \r",
      "B、牙乳头 \r",
      "C、牙囊\r",
      "D、牙蕾 \r",
      "E、上皮根鞘\r"
    ],
    issue: "504、牙骨质，牙周膜和局部牙槽骨是什么形成的 C\r",
    result: "C"
  },
  {
    options: [
      "A、成釉器 \r",
      "B、牙乳头 \r",
      "C、牙囊\r",
      "D、牙蕾 \r",
      "E、上皮根鞘\r"
    ],
    issue: "505、上皮剩余〔Malassez 上皮〕E\r",
    result: "E"
  },
  {
    options: [
      "A、成釉器 \r",
      "B、牙乳头 \r",
      "C、牙囊 \r",
      "D、牙蕾 \r",
      "E、上皮根鞘\r"
    ],
    issue: "506、牙本质和牙髓是由什么形成的 B\r",
    result: "B"
  },
  {
    options: [
      "A、成釉器 \r",
      "B、牙乳头 \r",
      "C、牙囊 \r",
      "D、牙蕾 \r",
      "E、上皮根鞘\r"
    ],
    issue: "507、牙骨质，牙周膜和局部牙槽骨是什么形成的 C\r",
    result: "C"
  },
  {
    options: [
      "A、成釉器 \r",
      "B、牙乳头 \r",
      "C、牙囊 \r",
      "D、牙蕾 \r",
      "E、上皮根鞘\r"
    ],
    issue: "508、上皮剩余〔Malassez 上皮〕E\r",
    result: "E"
  },
  {
    options: [
      "A、上颌磨牙\r",
      "B、下颌前磨牙\r",
      "C、下颌磨牙\r",
      "D、上颌前磨牙\r",
      "E、阻生牙\r"
    ],
    issue: "509、畸形中央尖常见于 B\r",
    result: "B"
  },
  {
    options: [
      "A、上颌双尖牙\r",
      "B、下颌双尖牙\r",
      "C、上颌磨牙\r",
      "D、下颌磨牙\r",
      "E、尖牙\r"
    ],
    issue: "510、畸形中央尖常发生于 B\r",
    result: "B"
  },
  {
    options: [
      "A、前磨牙、上切牙、第二磨牙\r",
      "B、尖牙、第一磨牙，上切牙\r",
      "C、尖牙、第一磨牙、下颌切牙\r",
      "D、第一磨牙、下颌侧切牙、尖牙\r",
      "E、尖牙、下颌侧切牙、第一磨牙\r"
    ],
    issue: "511、以下牙位中，受到氟影响为依次递减的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、与摄入氟的量呈正相关，与时间呈负相关\r",
      "B、与摄入氟的量呈正相关，与时间呈正相关\r",
      "C、与摄入氟的量负正相关，与时间呈负相关\r",
      "D、与摄入氟的量呈负相关，与时间呈正相关\r",
      "E、与摄入氟的量呈负相关，与时间呈负相关\r"
    ],
    issue: "512、氟牙症的病变程度与摄入氟的量和时间的关系为 B\r",
    result: "B"
  },
  {
    options: [
      "A、氟斑牙\r",
      "B、四环素牙\r",
      "C、牙本质形成不全\r",
      "D、遗传性乳光牙本质\r",
      "E、易龋齿\r"
    ],
    issue: "513、若在 7 岁之前居住地的饮水中氟含量高于 1ppm，则会造成 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙本质矿化不良\r",
      "B、牙釉质矿化不良\r",
      "C、牙本质表面矿化不足\r",
      "D、牙釉质表面矿化不足\r",
      "E、釉牙本质界弧形结构模糊\r"
    ],
    issue: "514、氟牙症的病理变化是 B\r",
    result: "B"
  },
  {
    options: [
      "A、根部牙本质结构不良\r",
      "B、遗传性乳光牙本质\r",
      "C、无根牙\r",
      "D、特纳牙\r",
      "E、HutC、hinson 切牙\r"
    ],
    issue: "515、牙本质形成缺陷症Ⅱ型，又称 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙本质小管数目减少\r",
      "B、牙本质中出现血管组织\r",
      "C、釉牙本质界呈直线\r",
      "D、牙釉质钙化不全\r",
      "E、牙髓呈急性炎症反应\r"
    ],
    issue: "516、下列哪项不是遗传性乳光牙本质的病理改变 E\r",
    result: "E"
  },
  {
    options: [
      "A、切牙\r",
      "B、尖牙\r",
      "C、第一前磨牙\r",
      "D、第一磨牙\r",
      "E、第二磨牙\r"
    ],
    issue: "517、桑葚牙是侵犯了哪颗牙齿 D\r",
    result: "D"
  },
  {
    options: [
      "A、切牙\r",
      "B、尖牙\r",
      "C、第一前磨牙\r",
      "D、第一磨牙\r",
      "E、第二磨牙\r"
    ],
    issue: "518、哈钦森牙是侵犯了哪颗牙齿 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙本质发育不良使釉质容易脱落\r",
      "B、釉质过度钙化，硬度增加，不易磨损\r",
      "C、往往在氟牙症部位好发龋病\r",
      "D、常可伴发釉质发育障碍\r",
      "E、牙齿呈现特殊的半透明色彩\r"
    ],
    issue: "519、氟牙症主要表现包括 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙周膜\r",
      "B、皮肤黑色素细胞\r",
      "C、牙髓\r",
      "D、釉质\r",
      "E、面部骨\r"
    ],
    issue: "520、神经嵴细胞可衍化成机体不同的细胞并组成许多重要的组织成分，不包括 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙本质小管排列紊乱\r",
      "B、釉质表面呈带状或小蜂窝状缺损\r",
      "C、釉柱横纹及生长线明显\r",
      "D、黄褐色色素沉着\r",
      "E、釉丛、釉梭数目增多\r"
    ],
    issue: "521、关于釉质发育不全的描述，不正确的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、釉质发育不全\r",
      "B、氟牙症\r",
      "C、遗传性乳光牙本质\r",
      "D、四环素牙\r",
      "E、畸形中央尖\r"
    ],
    issue: "522、过度矿化和矿化不全相伴随的牙发育异常是 B\r",
    result: "B"
  },
  {
    options: [
      "A、表现在同一时期萌出的釉质上\r",
      "B、对酸的耐受性差，对摩擦的耐受性强\r",
      "C、严重者有骨骼的增生性变化\r",
      "D、多见于恒牙\r",
      "E、严重者伴有釉质的实质缺损\r"
    ],
    issue: "523、不是氟牙症临床表现的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、釉质形成不全\r",
      "B、釉质矿化不全\r",
      "C、 、TurnE、r 牙\r",
      "D、釉质浑浊症\r",
      "E、氟牙症\r"
    ],
    issue: "524、由于成釉细胞未能使形成的基质完全矿化 B\r",
    result: "B"
  },
  {
    options: [
      "A、釉质形成不全\r",
      "B、釉质矿化不全\r",
      "C、 、TurnE、r 牙\r",
      "D、釉质浑浊症\r",
      "E、氟牙症\r"
    ],
    issue: "525、与乳牙有关的感染或者引起损伤继发恒牙成釉细胞的损伤，导致继生恒牙 釉质形成不全或矿化不全 C\r",
    result: "C"
  },
  {
    options: [
      "A、釉质形成不全\r",
      "B、釉质矿化不全\r",
      "C、TurnE、r 牙\r",
      "D、釉质浑浊症\r",
      "E、氟牙症\r"
    ],
    issue: "526、某些因素导致釉质局部矿化不全 D\r",
    result: "D"
  },
  {
    options: [
      "A、釉质形成不全\r",
      "B、釉质矿化不全\r",
      "C、 、TurnE、r 牙\r",
      "D、釉质浑浊症\r",
      "E、氟牙症\r"
    ],
    issue: "527、由于成釉细胞出现了变化，不能产生正常量的釉基质，但形成的釉基质可 正常矿化 A\r",
    result: "A"
  },
  {
    options: [
      "A、釉质钙化不良\r",
      "B、釉质缺损\r",
      "C、釉质本身的颜色\r",
      "D、因釉质钙化程度高而不能透过牙本质的颜色\r",
      "E、因釉质钙化程度高，而透过的牙本质颜色\r"
    ],
    issue: "528、釉质呈淡黄色的原因是由于 E\r",
    result: "E"
  },
  {
    options: [
      "A、光镜观察釉基质有缺陷\r",
      "B、受害区柱间发育不全或完全消失\r",
      "C、严重者釉质有缺损且有色素沉着\r",
      "D、透射电镜下观察与正常釉质不同\r",
      "E、氟牙症者少发生龋\r"
    ],
    issue: "529、关于氟牙症的描述不正确的是(D\r",
    result: "D"
  },
  {
    options: [
      "A、TurnE、r 牙\r",
      "B、先天性梅毒牙\r",
      "C、四环素牙\r",
      "D、氟牙症\r",
      "E、釉质浑浊症\r"
    ],
    issue: "530、下列不属于釉质结构异常的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙本质矿化不良\r",
      "B、牙釉质矿化不良\r",
      "C、牙本质表面矿化不足\r",
      "D、牙釉质表面矿化不足\r",
      "E、釉质牙本质界弧形结构模糊\r"
    ],
    issue: "531、氟牙症的病理变化是 B\r",
    result: "B"
  },
  {
    options: [
      "A、维生素 D、\r",
      "B、维生素 A、\r",
      "C、维生素 C、\r",
      "D、钙\r",
      "E、磷\r"
    ],
    issue: "532、造成牙本质细胞变性，不能形成正常牙本质的原因是缺乏 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙釉质\r",
      "B、牙本质\r",
      "C、牙髓\r",
      "D、牙骨质\r",
      "E、牙周膜\r"
    ],
    issue: "533、四环素是由于四环素沉积在哪一层形成的 B\r",
    result: "B"
  },
  {
    options: [
      "A、釉质发育不全\r",
      "B、氟牙症\r",
      "C、遗传性乳光牙本质\r",
      "D、四环素牙\r",
      "E、畸形中央尖\r"
    ],
    issue: "534、男性，20 岁，前牙有暗黄色斑点。病变牙的磨片显示，釉柱间质矿化不良，而釉质表层过度矿化。最可能的诊断是 B\r",
    result: "B"
  },
  {
    options: [
      "A、梅毒螺旋体\r",
      "B、单纯疱疹病毒\r",
      "C、麻疹病毒\r",
      "D、水痘-带状疱疹病毒\r",
      "E、人类乳头瘤病毒\r"
    ],
    issue: "535、能够引起口腔黏膜尖锐湿疣的病原体是 E\r",
    result: "E"
  },
  {
    options: [
      "A、梅毒螺旋体\r",
      "B、单纯疱疹病毒\r",
      "C、麻疹病毒\r",
      "D、水痘-带状疱疹病毒\r",
      "E、人类乳头瘤病毒\r"
    ],
    issue: "536、引起半月形切牙和桑葚状磨牙的病原体是 A\r",
    result: "A"
  },
  {
    options: [
      "A、第一恒磨牙\r",
      "B、上颌中切牙\r",
      "C、上颌侧切牙\r",
      "D、下颌尖牙\r",
      "E、下颌第一前磨牙\r"
    ],
    issue: "537、HutC、hinson 切牙在哪个牙位表现最典型 B\r",
    result: "B"
  },
  {
    options: [
      "A、第一恒磨牙\r",
      "B、上颌中切牙\r",
      "C、上颌侧切牙\r",
      "D、下颌尖牙\r",
      "E、下颌第一前磨牙\r"
    ],
    issue: "538、桑葚状磨牙在哪个牙位表现最典型 A\r",
    result: "A"
  },
  {
    options: [
      "A、哈钦森切牙\r",
      "B、桑葚状磨牙\r",
      "C、牛牙症\r",
      "D、特纳牙\r",
      "E、氟牙症\r"
    ],
    issue: "539、由于梅毒螺旋体引起的牙齿畸形，磨牙特征性表现类似桑葚状的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、哈钦森切牙\r",
      "B、桑葚状磨牙\r",
      "C、牛牙症\r",
      "D、特纳牙\r",
      "E、氟牙症\r"
    ],
    issue: "540、由于梅毒螺旋体引起的牙齿畸形，切牙切缘常有一新月形凹陷，或深裂隙，称为 A\r",
    result: "A"
  },
  {
    options: [
      "A、胚胎 29 周之前\r",
      "B、胚胎 29 周至胎儿出生\r",
      "C、出生至 8 岁之间\r",
      "D、8 岁之后\r",
      "E、以上均不正确\r"
    ],
    issue: "541、下列服用四环素后可导致乳牙变色的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙髓\r",
      "B、牙釉质\r",
      "C、牙骨质\r",
      "D、牙本质\r",
      "E、釉牙本质界\r"
    ],
    issue: "542、四环素牙主要受累部位是 D\r",
    result: "D"
  },
  {
    options: [
      "A、形成白垩色不透明的釉质表面\r",
      "B、色素沉着于牙釉质内\r",
      "C、是由于已形成的釉质基质不能及时矿化所致\r",
      "D、是由于釉质基质不能形成所致\r",
      "E、服用四环素时间的长短与牙变色的深浅有关系\r"
    ],
    issue: "543、下列有关四环素牙的描述，哪项正确 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙本质小管进行的\r",
      "B、釉柱进行的\r",
      "C、牙本质生长线进行的\r",
      "D、釉质生长线进行\r",
      "E、釉牙本质界进行的\r"
    ],
    issue: "544、四环素的色素沉着是沿 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙釉质\r",
      "B、牙本质\r",
      "C、牙骨质\r",
      "D、牙髓\r",
      "E、釉牙本质界\r"
    ],
    issue: "545、四环素牙中四环素主要沉积在 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙釉质\r",
      "B、牙本质\r",
      "C、牙髓\r",
      "D、牙骨质\r",
      "E、牙周膜\r"
    ],
    issue: "546、四环素是由于四环素沉积在哪一层形成的 B\r",
    result: "B"
  },
  {
    options: [
      "A、氟斑牙\r",
      "B、四环素牙\r",
      "C、特纳牙\r",
      "D、遗传性乳光牙本质\r",
      "E、哈钦森牙\r"
    ],
    issue: "547、有在高氟区生活史，且恒牙症状较严重，但是乳牙症状相对较轻的牙釉质结构异常的疾病为 A\r",
    result: "A"
  },
  {
    options: [
      "A、氟斑牙\r",
      "B、四环素牙\r",
      "C、特纳牙\r",
      "D、遗传性乳光牙本质\r",
      "E、哈钦森牙\r"
    ],
    issue: "548、乳牙的创伤引起继承恒牙釉质形成不全的疾病为 C\r",
    result: "C"
  },
  {
    options: [
      "A、氟斑牙\r",
      "B、四环素牙\r",
      "C、特纳牙\r",
      "D、遗传性乳光牙本质\r",
      "E、哈钦森牙\r"
    ],
    issue: "549、有抗生素摄入史，且乳牙与恒牙均可产生相关的牙齿变色的疾病为 B\r",
    result: "B"
  },
  {
    options: [
      "A、氟斑牙\r",
      "B、四环素牙\r",
      "C、特纳牙\r",
      "D、遗传性乳光牙本质\r",
      "E、哈钦森牙\r"
    ],
    issue: "550、由于感染梅毒螺旋体引起的半月形切牙的疾病为 E\r",
    result: "E"
  },
  {
    options: [],
    issue: "551、第九章 龋\r",
    result: "龋"
  },
  {
    options: [
      "A、透明层\r",
      "B、脱矿层\r",
      "C、细菌侵入层\r",
      "D、B+C、\r",
      "E、A+B+C、\r"
    ],
    issue: "552、为了防止继发龋产生，临床窝洞制备时应彻底清除的组织是 C\r",
    result: "C"
  },
  {
    options: [
      "A、原发性牙本质\r",
      "B、继发性牙本质\r",
      "C、前期牙本质\r",
      "D、死区\r",
      "E、髓周牙本质\r"
    ],
    issue: "553、下列哪项是牙本质的反应性改变 B\r",
    result: "B"
  },
  {
    options: [
      "A、透明层→暗层→病损体部→表层\r",
      "B、暗层→透明层→病损体部→表层\r",
      "C、暗层→病损体部→透明层→表层\r",
      "D、病损体部→透明层→暗层→表层\r",
      "E、病损体部→暗层→透明层→表层\r"
    ],
    issue: "554、光镜下早期牙釉质龋未脱矿的磨片，其病损四层结构由里向外分别是 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙骨质较薄，牙本质较厚\r",
      "B、根面龋菌斑中 pH 值较高\r",
      "C、根面龋表层和表层下脱矿少\r",
      "D、颈部牙本质小管数量比冠部少，且随年龄增加牙本质矿化程度提高\r",
      "E、以上均是\r"
    ],
    issue: "555、根面龋累及牙本质后其病变进展较冠部牙本质龋缓慢的原因是 D\r",
    result: "D"
  },
  {
    options: [
      "A、脂肪变性层\r",
      "B、透明层\r",
      "C、脱矿层\r",
      "D、细菌侵入层\r",
      "E、坏死崩解层\r"
    ],
    issue: "556、死区位于牙本质龋病损的哪一层 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙本质内含有机物较多，因此，龋病发展过程既有无机晶体的溶解又有有机物的酶解破坏\r",
      "B、牙本质龋沿着牙本质小管发展，进展较快\r",
      "C、牙髓和牙本质为一生理性复合体，在牙本质龋时，还伴有牙髓组织一系列防御性反应出现\r",
      "D、牙本质龋在病理形态上与牙釉质龋一样为三角形病变，但三角形的尖指向牙髓腔侧\r",
      "E、牙本质龋透明层的产生与牙釉质龋一样，是由于封片的树胶进入孔隙所产生\r"
    ],
    issue: "557、关于牙本质龋描述哪项是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、脱矿不明显\r",
      "B、有再矿化现象\r",
      "C、所有小管已被矿物盐沉积而封闭\r",
      "D、无细菌侵入\r",
      "E、全部去除易引起牙髓感染\r"
    ],
    issue: "558、牙本质龋的脱矿层在窝洞制备时可以保留，其原因是 D\r",
    result: "D"
  },
  {
    options: [
      "A、透明层\r",
      "B、病损体部\r",
      "C、表层\r",
      "D、暗层\r",
      "E、正常牙釉质\r"
    ],
    issue: "559、在牙釉质龋病损中包含脱矿与再矿化交替进行过程的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、透明层\r",
      "B、暗层\r",
      "C、病损体层\r",
      "D、表面\r",
      "E、正常釉质\r"
    ],
    issue: "560、平滑面龋中，釉质晶体脱矿导致间隙增大，形成较大的孔隙；磨片浸封时，树胶分子足以进入这封孔隙；这一层称为 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙本质小管结构不明显\r",
      "B、成牙本质细胞发生脂肪变性\r",
      "C、扩张的小管可排列成串珠状\r",
      "D、牙本质小管结构较完整\r"
    ],
    issue: "561、牙本质区中的脱矿层 D\r",
    result: "D"
  },
  {
    options: [
      "A、坏死崩解层\r",
      "B、细菌侵入层\r",
      "C、脱矿层\r",
      "D、透明层\r",
      "E、以上都不是\r"
    ],
    issue: "562、死区常见于牙本质龋的哪一层 C\r",
    result: "C"
  },
  {
    options: [
      "A、可分为透明层、暗层、病损体部和表层\r",
      "B、暗层中的变化没有脱矿和再矿化的过程\r",
      "C、窝沟龋通常可形成口小底大的潜行性龋\r",
      "E、病损体部脱矿最严重\r"
    ],
    issue: "563、关于釉质龋的叙述，错误的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、脱矿\r",
      "B、细菌侵入\r",
      "C、透明牙本质形成\r",
      "D、成牙本质细胞突起脂肪变性\r",
      "E、再矿化\r"
    ],
    issue: "564、牙本质龋最前缘的改变是 D\r",
    result: "D"
  },
  {
    options: [
      "A、与釉质龋相比，其发展较快\r",
      "B、常形成一底向内，顶向外并稍圆突的三角形病损\r",
      "C、细菌侵入时可沿牙本质小管侧支扩张\r",
      "D、最先侵入的细菌可能是产酸菌\r",
      "E、牙髓牙本质复合体的防御性反应可形成修复性牙本质\r"
    ],
    issue: "565、关于牙本质龋，以下哪项是错误的 B\r",
    result: "B"
  },
  {
    options: [
      "A、呈三角形，底部向着窝沟壁\r",
      "B、呈三角形，顶部向着釉牙本质界\r",
      "C、呈三角形，顶部向着窝沟壁\r",
      "D、呈同心圆形\r",
      "E、没有固定形状\r"
    ],
    issue: "566、关于窝沟龋形态的描述，正确的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、多见于颊舌面近牙冠部\r",
      "B、病变呈口小底大的形态\r",
      "C、龋斑不能自行恢复\r",
      "D、龋缘处的龋斑呈圆形\r",
      "E、多发生在邻面接触点的下方\r"
    ],
    issue: "567、以下关于平滑面龋的描述中，正确的说法是 E\r",
    result: "E"
  },
  {
    options: [
      "A、透明层\r",
      "B、暗层\r",
      "C、表层\r",
      "D、病损体部\r",
      "E、细菌侵入层\r"
    ],
    issue: "568、釉质龋病变的主要部分是 D\r",
    result: "D"
  },
  {
    options: [
      "A、透明层、暗层、病损体部、表层\r",
      "B、透明层、病损体部、暗层、表层\r",
      "C、坏死崩解层、细菌侵入层、脱矿层、透明层\r",
      "D、透明层、细菌侵入层、脱矿层、坏死崩解层\r",
      "E、透明层、脱矿层、细菌侵入层、坏死崩解层\r"
    ],
    issue: "569、镜下观察早期平滑面釉质龋纵断磨片，其病损结构由内向外可分为 A\r",
    result: "A"
  },
  {
    options: [
      "A、烧瓶状，口小底大\r",
      "B、烧瓶状，口大底小\r",
      "C、浅碟状，口大底浅\r",
      "D、三角形，顶向釉牙本质界\r",
      "E、三角形，顶向釉质表面\r"
    ],
    issue: "570、平滑面龋的病损形态是 D\r",
    result: "D"
  },
  {
    options: [
      "A、血肿和机化\r",
      "B、生长和发育\r",
      "C、感染与免疫\r",
      "D、脱矿与再矿化\r",
      "E、复制和传递\r"
    ],
    issue: "571、20 釉质龋的基本病理变化可以概括为 D\r",
    result: "D"
  },
  {
    options: [
      "A、三角形基底部\r",
      "B、三角形中部\r",
      "C、釉质表面\r",
      "D、釉牙本质界\r",
      "E、不能代表龋病进展\r"
    ],
    issue: "572、平滑面龋所呈现的“三角形”中，能够表示病变最早、最活跃的部分是 D\r",
    result: "D"
  },
  {
    options: [
      "A、釉柱横纹模糊\r",
      "B、生长线明显\r",
      "C、无色素沉着\r",
      "D、三角形顶部向着釉质表面\r",
      "E、三角形顶部为病变最晚的部分\r"
    ],
    issue: "573、光镜下观察釉质早期平滑面龋纵磨片，叙述正确的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、透明层、细菌侵入层、脱矿层、坏死崩解层\r",
      "B、透明层、脱矿层、细菌侵入层、坏死崩解层\r",
      "C、细菌侵入层、脱矿层、透明层、坏死崩解层\r",
      "D、坏死崩解层、脱矿层、细菌侵入层、透明层\r",
      "E、坏死崩解层、细菌侵入层、脱矿层、透明层\r"
    ],
    issue: "574、牙本质龋的病理改变由病损表层向深部依次为E\r",
    result: "E"
  },
  {
    options: [
      "A、牙本质脱矿\r",
      "B、细菌侵入\r",
      "C、形成透明层\r",
      "D、发生脂肪变性\r",
      "E、牙本质破坏崩解\r"
    ],
    issue: "575、牙本质龋最前沿的改变是 D\r",
    result: "D"
  },
  {
    options: [
      "A、死区\r",
      "B、透明层\r",
      "C、脱矿层\r",
      "D、细菌侵入层\r",
      "E、坏死崩解层\r"
    ],
    issue: "576、牙本质龋的病理改变中脂肪变性层属于哪一层结构 B\r",
    result: "B"
  },
  {
    options: [
      "A、乳前牙\r",
      "B、乳磨牙\r",
      "C、年轻恒牙根龋\r",
      "D、老年人冠龋\r",
      "E、老年人根龋\r"
    ],
    issue: "577、牙骨质龋临床上多见于 E\r",
    result: "E"
  },
  {
    options: [
      "A、脂肪变性\r",
      "B、蛋白分解\r",
      "C、钙盐沉积\r",
      "D、钙盐溶解\r",
      "E、钙盐溶解与再矿化\r"
    ],
    issue: "578、釉质龋中的透明层主要是发生 D\r",
    result: "D"
  },
  {
    options: [
      "A、透明层\r",
      "B、表层\r",
      "C、暗层\r",
      "D、病损体部\r",
      "E、B+C、\r"
    ],
    issue: "579、在早期釉质龋光镜下所见的四层典型结构中，由矿化和再矿化双重作用所形成的结构是 A\r",
    result: "A"
  },
  {
    options: [
      "A、成牙本质细胞突起脂肪变性\r",
      "B、脱矿\r",
      "C、透明牙本质形成\r",
      "D、细菌侵入\r",
      "E、再矿化\r"
    ],
    issue: "580、下列哪项是牙本质龋最前缘的改变 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙骨质龋不易发展成为牙本质龋\r",
      "B、与釉质龋相似，早期牙骨质龋为表层下脱矿\r",
      "C、牙骨质龋的发生与菌斑无关\r",
      "D、牙骨质龋无修复性牙本质形成\r",
      "E、牙骨质龋的进展较釉质龋、牙本质龋慢\r"
    ],
    issue: "581、以下关于牙骨质龋的描述，哪项正确？D\r",
    result: "D"
  },
  {
    options: [
      "A、坏死崩解区\r",
      "B、细菌侵入层\r",
      "C、脱矿层\r",
      "D、透明层\r",
      "E、脂肪变性层\r"
    ],
    issue: "582、牙本质龋中，小管内有大量钙盐沉积的区域为A\r",
    result: "A"
  },
  {
    options: [
      "A、透明层\r",
      "B、坏死崩解层\r",
      "C、细菌侵入层\r",
      "D、脱矿层\r",
      "E、表层\r"
    ],
    issue: "583、成洞的牙本质龋的病理分层中不包括 A\r",
    result: "A"
  },
  {
    options: [
      "A、暗层\r",
      "B、表层\r",
      "C、透明层\r",
      "D、细菌侵入层\r",
      "E、病损体部\r"
    ],
    issue: "584、釉质龋分层与牙本质龋分层中名称相同的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、化学破坏性疾病\r",
      "B、物理破坏性疾病\r",
      "C、免疫性疾病\r",
      "D、细菌感染性疾病\r",
      "E、脱矿性疾病\r"
    ],
    issue: "585、龋病也可称为牙体硬组织的 D\r",
    result: "D"
  },
  {
    options: [
      "A、透明层 \r",
      "B、暗层 \r",
      "C、病损体层\r",
      "D、外表 \r",
      "E、正常釉质\r"
    ],
    issue: "586、平滑面龋中，釉质晶体脱矿导致间隙增大，形成较大的孔隙；磨片浸封时，树胶分子足以进入这封孔隙；这一层称为 A\r",
    result: "A"
  },
  {
    options: [
      "A、崩解 \r",
      "B、小管扩张 \r",
      "C、脱钙\r",
      "D、脂肪变性 \r",
      "E、细菌侵入\r"
    ],
    issue: "587、牙本质龋时，最先发生的牙本质的变化是 D\r",
    result: "D"
  },
  {
    options: [
      "A、脂肪变性层\r",
      "B、透明层\r",
      "C、脱矿层\r",
      "D、细菌入侵层\r",
      "E、坏死崩解层\r"
    ],
    issue: "588、牙本质龋最深层的改变是(E\r",
    result: "E"
  },
  {
    options: [
      "A、含氟量高\r",
      "B、再矿化\r",
      "C、树胶分子进入晶体间隙\r",
      "D、晶体间出现微小的孔隙\r",
      "E、脱矿后的孔隙内不能进入空气\r"
    ],
    issue: "589、釉质龋中透明层是由于(C\r",
    result: "C"
  },
  {
    options: [
      "A、后牙[牙合]面窝沟\r",
      "B、前后牙邻面\r",
      "C、前牙唇面\r",
      "D、后牙颊面颈部\r",
      "E、前牙舌面\r"
    ],
    issue: "590、龋病的好发牙面不包括(C\r",
    result: "C"
  },
  {
    options: [
      "A、1％\r",
      "B、2％～4％\r",
      "C、5％～25％\r",
      "D、30％\r",
      "E、50％\r"
    ],
    issue: "591、在偏光镜下可以观察到的由于晶体脱矿而形成的孔隙，在暗层中所占的比例为(A\r",
    result: "A"
  },
  {
    options: [
      "A、菌斑微生物的直接破坏\r",
      "B、内毒素的破坏\r",
      "C、细菌酶的损伤\r",
      "D、代谢产物对牙周组织的破坏作用\r",
      "E、以上均是\r"
    ],
    issue: "592、菌斑微生物对牙周组织的直接损伤包括(E\r",
    result: "E"
  },
  {
    options: [
      "A、牙髓疏松,纤维少\r",
      "B、硬组织薄，矿化度低\r",
      "C、牙本质小管粗大,周围钙化低\r",
      "D、磨耗少,点隙清楚\r",
      "E、牙根发育未完成\r"
    ],
    issue: "593、年轻恒牙备洞时敏感的原因是（C\r",
    result: "C"
  },
  {
    options: [
      "A、修复性牙本质\r",
      "B、牙髓变性\r",
      "C、牙髓脓肿\r",
      "D、牙髓坏死\r",
      "E、牙体吸收\r"
    ],
    issue: "594、下列哪些不是牙本质龋引起的牙髓改变（E\r",
    result: "E"
  },
  {
    options: [
      "A、表层\r",
      "B、透明层\r",
      "C、暗层\r",
      "D、脂肪变性层\r",
      "E、病损体层\r"
    ],
    issue: "595、早期釉质龋病损区分层不包括（D\r",
    result: "D"
  },
  {
    options: [
      "A、肉眼观察为灰白色不透明区 \r",
      "B、透明层位于病损前沿\r",
      "C、脱矿主要发生在表层 \r",
      "D、暗层孔隙增加，占釉质容积的 2%-4%\r",
      "E、病损体部生长线及横纹较清楚\r"
    ],
    issue: "596、关于早期釉质龋病变的叙述,错误的是（A\r",
    result: "A"
  },
  {
    options: [
      "A、牙本质小管扩张，充满细菌 \r",
      "B、牙本质小管断裂，出现裂隙\r",
      "C、牙本质小管融合，出现崩解 \r",
      "D、牙本质小管溶解，钙盐沉积\r",
      "E、牙本质小管矿化，呈串珠状\r"
    ],
    issue: "597、牙本质龋的病理变化不正确的是（C\r",
    result: "C"
  },
  {
    options: [
      "A、透明层\r",
      "B、暗层\r",
      "C、病损体层\r",
      "D、外表\r",
      "E、正常釉质\r"
    ],
    issue: "598、平滑面龋中，釉质晶体脱矿导致间隙增大，形成较大的孔隙；磨片浸封时，树胶分子足以进入这封孔隙；这一层称为 A\r",
    result: "A"
  },
  {
    options: [
      "A、崩解\r",
      "B、小管扩张\r",
      "C、脱钙\r",
      "D、脂肪变性\r",
      "E、细菌侵入\r"
    ],
    issue: "599、牙本质龋时，最先发生的牙本质的变化是 D\r",
    result: "D"
  },
  {
    options: [
      "A、釉丛\r",
      "B、釉梭\r",
      "C、釉板\r",
      "D、牙釉质生长线\r"
    ],
    issue: "600、可能成为龋病发展的有利通道的是(C\r",
    result: "C"
  },
  {
    options: [
      "A、烧瓶状,口大底小\r",
      "B、烧瓶状，口小底大\r",
      "C、三角形，底位于釉质表面\r",
      "D、三角形，底位于釉质牙本质界\r",
      "E、浅碟状，口大底浅\r"
    ],
    issue: "601、平滑面龋的病损形态是（C\r",
    result: "C"
  },
  {
    options: [],
    issue: "602、平滑面龋病损体部孔隙所占容积 D\r",
    result: "D"
  },
  {
    options: [
      "B、5%\r",
      "C、2～4%\r",
      "D、5%～25%\r",
      "E、10%～30%\r"
    ],
    issue: "603、A、1%\r",
    result: "%"
  },
  {
    options: [],
    issue: "604、平滑面龋表层孔隙所占容积 B\r",
    result: "B"
  },
  {
    options: [
      "B、5%\r",
      "C、2～4%\r",
      "D、5%～25%\r",
      "E、10%～30%\r"
    ],
    issue: "605、A、1%\r",
    result: "%"
  },
  {
    options: [],
    issue: "606、平滑面龋透明层孔隙所占容积 A\r",
    result: "A"
  },
  {
    options: [
      "B、5%\r",
      "C、2～4%\r",
      "D、5%～25%\r",
      "E、10%～30%\r"
    ],
    issue: "607、A、1%\r",
    result: "%"
  },
  {
    options: [],
    issue: "608、平滑面龋暗层孔隙所占容积 C\r",
    result: "C"
  },
  {
    options: [
      "B、5%\r",
      "C、2～4%\r",
      "D、5%～25%\r",
      "E、10%～30%\r"
    ],
    issue: "609、A、1%\r",
    result: "%"
  },
  {
    options: [
      "A、平滑面龋\r",
      "B、牙颈部龋\r",
      "C、窝沟龋\r",
      "D、牙本质龋\r",
      "E、牙邻面龋\r"
    ],
    issue: "610、可以累及釉质，牙骨质，牙本质的龋病为 B\r",
    result: "B"
  },
  {
    options: [
      "A、平滑面龋\r",
      "B、牙颈部龋\r",
      "C、窝沟龋\r",
      "D、牙本质龋\r",
      "E、牙邻面龋\r"
    ],
    issue: "611、龋损及形态与釉柱排列方向一致，即口小底大的三角形潜行性龋损，且很容易进展到牙本质的龋为 C\r",
    result: "C"
  },
  {
    options: [
      "A、透明层\r",
      "B、脱矿层\r",
      "C、细菌侵入层\r",
      "D、坏死崩解层\r",
      "E、暗层\r"
    ],
    issue: "612、在透明层的表面细菌进入前，酸的扩散导致的脱矿改变的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、透明层\r",
      "B、脱矿层\r",
      "C、细菌侵入层\r",
      "D、坏死崩解层\r",
      "E、暗层\r"
    ],
    issue: "613、在脱矿层表面细菌侵入小管繁殖，小管扩张呈串珠状的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、透明层\r",
      "B、脱矿层\r",
      "C、细菌侵入层\r",
      "D、坏死崩解层\r",
      "E、暗层\r"
    ],
    issue: "614、牙本质龋的最深层是 A\r",
    result: "A"
  },
  {
    options: [
      "A、脂肪变性层 \r",
      "B、透明层 \r",
      "C、脱矿层\r",
      "D、细菌侵入层 \r",
      "E、坏死崩解层\r"
    ],
    issue: "615、细菌侵入前，酸已扩散至该区引起脱矿 C\r",
    result: "C"
  },
  {
    options: [
      "A、脂肪变性层 \r",
      "B、透明层 \r",
      "C、脱矿层\r",
      "D、细菌侵入层 \r",
      "E、坏死崩解层\r"
    ],
    issue: "616、变性的牙本质小管内钙盐沉积，管腔被封闭 C\r",
    result: "C"
  },
  {
    options: [
      "A、血管壁有中性粒细胞游出和纤维蛋白渗出\r",
      "B、炎细胞释放出大量的化学介质如组胺、白介素\r",
      "C、若得不到及时治疗，炎症迅速向周围扩散\r",
      "D、有大量的淋巴细胞、浆细胞、巨噬细胞浸润\r",
      "E、伴有毛细血管和成纤维细胞增生，肉芽组织形成\r"
    ],
    issue: "617、慢性牙髓炎 E\r",
    result: "E"
  },
  {
    options: [
      "A、局部微循环障碍，组织缺氧\r",
      "B、血管通透性增加，大量中性粒细胞游出，并向炎症中心趋化\r",
      "C、中性粒细胞受各种损伤因子作用而发生坏死、崩解，释放溶酶体酶，形成局限性小脓肿\r",
      "D、继续发展，中性粒细胞广泛浸润整个牙髓，形成多数小脓肿，最终使整个牙髓组织迅速坏死液化\r",
      "E、以上均是\r"
    ],
    issue: "618、急性化脓性牙髓炎形成脓肿的过程包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、乳尖牙\r",
      "B、乳切牙\r",
      "C、恒尖牙\r",
      "D、恒切牙\r",
      "E、乳磨牙\r"
    ],
    issue: "619、慢性增生性牙髓炎易发生在龋洞内有大穿髓孔的 E\r",
    result: "E"
  },
  {
    options: [
      "A、呈红色或粉红色外观\r",
      "B、含神经纤维很少，对刺激不敏感\r",
      "C、早期多由新生毛细血管、成纤维细胞和散在的炎症细胞构成\r",
      "D、溃疡性牙髓息肉肉芽表面血管内皮细胞增生活跃，呈红色或暗红色，探之易出血\r",
      "E、上皮性牙髓息肉表面有复层鳞状上皮覆盖，粉红色，探诊也易出血\r"
    ],
    issue: "620、关于慢性增生性牙髓炎牙髓息肉描述哪项是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、处于牙体硬组织包围和仅通过狭窄的根尖孔与外界交通，发炎时无法形成适当的侧支循环引流，而致炎性渗出物积聚\r",
      "B、牙髓炎时牙髓内压力升高，可使感染易于扩散到整个牙髓\r",
      "C、牙髓炎时牙髓内压力升高，炎性渗出物压迫神经引起剧烈疼痛\r",
      "D、牙髓内定位感受器丰富，发炎时可定位患牙\r",
      "E、几乎不能形成侧支循环，牙髓一旦发炎，很难痊愈而易发生坏死\r"
    ],
    issue: "621、牙髓炎炎症反应过程、结局和临床表现的特殊性不包括D\r",
    result: "D"
  },
  {
    options: [
      "A、可分为闭锁性和溃疡性两类\r",
      "B、有大量淋巴细胞和浆细胞浸润\r",
      "C、如不及时治疗，炎症过程可迅速扩展到全部牙髓\r",
      "D、常伴肉芽组织形成\r",
      "E、可导致牙髓发生营养不良和退行性变\r"
    ],
    issue: "622、急性牙髓炎 C\r",
    result: "C"
  },
  {
    options: [
      "A、肉眼见充血的牙髓呈红色\r",
      "B、光镜下血管扩张充血，呈树支状\r",
      "C、扩张血管通透性增加，血浆渗出\r",
      "D、如血流缓慢，血液浓缩，也可导致血栓形成\r",
      "E、去除刺激后，充血的牙髓很少能恢复正常\r"
    ],
    issue: "623、关于牙髓充血病理表现哪项是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、刺激弱时形成修复性牙本质\r",
      "B、刺激慢性而长久时，形成继发性牙本质\r",
      "C、刺激强烈时，发生炎症反应\r",
      "D、发生炎症反应时，因无法减压而产生剧烈疼痛\r",
      "E、当成牙本质细胞损伤时，未分化间充质细胞可分化为成牙本质细胞，形成牙本质\r"
    ],
    issue: "624、受刺激后牙髓组织的反应不包括 B\r",
    result: "B"
  },
  {
    options: [
      "A、中性粒细胞\r",
      "B、淋巴细胞\r",
      "C、NK 细胞\r",
      "D、巨噬细胞\r",
      "E、组织细胞\r"
    ],
    issue: "625、牙髓炎时，在免疫应答中起核心作用的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、急性牙周脓肿\r",
      "B、急性增生性牙髓炎\r",
      "C、急性化脓性牙髓炎\r",
      "D、急性浆液性根尖周炎\r",
      "E、急性浆液性牙髓炎\r"
    ],
    issue: "626、病理表现为炎症四处扩散，中性粒细胞广泛浸润至整个牙髓组织，形成多处小脓肿，髓腔压力增加，可引起牙髓液化坏死的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、急性牙周脓肿\r",
      "B、急性增生性牙髓炎\r",
      "C、急性化脓性牙髓炎\r",
      "D、急性浆液性根尖周炎\r",
      "E、急性浆液性牙髓炎\r"
    ],
    issue: "627、龋损下方牙髓血管充血，血管通透性增加，液体渗出，组织水肿，有纤维蛋白渗出，此时称为 E\r",
    result: "E"
  },
  {
    options: [
      "A、急性浆液性牙髓炎\r",
      "B、急性化脓性牙髓炎\r",
      "C、急性增生性牙髓炎\r",
      "D、急性浆液性根尖周炎\r",
      "E、急性牙周脓肿\r"
    ],
    issue: "628、急性牙髓炎的早期可以称为 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙发育期间\r",
      "B、月经期\r",
      "C、妊娠期牙髓\r",
      "D、急性牙髓炎\r",
      "E、高空飞行\r"
    ],
    issue: "629、以下选项哪一个是由病理性牙髓充血发展而来D\r",
    result: "D"
  },
  {
    options: [
      "A、成牙本质细胞层完好无损\r",
      "B、具有浆液性炎症的特征\r",
      "C、可见血管扩张充血，通透性增加\r",
      "D、液体成分渗出，组织水肿\r",
      "E、水肿液集聚于微血管周围和结缔组织间\r"
    ],
    issue: "630、关于急性牙髓炎的病理变化不正确的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮型牙髓息肉\r",
      "B、慢性闭锁性牙髓炎\r",
      "C、溃疡型牙髓息肉\r",
      "D、慢性溃疡性牙髓炎\r",
      "E、急性牙髓炎\r"
    ],
    issue: "631、镜下表现为息肉由大量成纤维细胞和胶原纤维构成，其中散在淋巴细胞、浆细胞浸润，表面为被覆鳞状上皮。此为以下哪项的病理表现 A\r",
    result: "A"
  },
  {
    options: [
      "A、慢性溃疡性牙髓炎\r",
      "B、慢性闭锁性牙髓炎\r",
      "C、溃疡型牙髓息肉\r",
      "D、上皮型牙髓息肉\r",
      "E、急性牙髓炎\r"
    ],
    issue: "632、镜下表现为增生的炎性肉芽组织充满龋洞，表面为炎性渗出物，深层有炎症细胞浸润。此为以下哪项的病理表现 C\r",
    result: "C"
  },
  {
    options: [
      "A、有明显疼痛\r",
      "B、进食疼痛明显\r",
      "C、温度刺激敏感\r",
      "D、增生的牙髓呈现暗红色或粉红色\r",
      "E、探痛明显\r"
    ],
    issue: "633、关于慢性增生性牙髓炎的临床表现，以下说法正确的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、乳磨牙\r",
      "B、第二恒磨牙\r",
      "C、乳切牙\r",
      "D、将要替换的乳尖牙\r",
      "E、第一前磨牙\r"
    ],
    issue: "634、慢性增生性牙髓炎常发生在 A\r",
    result: "A"
  },
  {
    options: [
      "A、慢性闭锁性牙髓炎\r",
      "B、慢性溃疡性牙髓炎\r",
      "C、深龋洞\r",
      "D、牙周膜息肉\r",
      "E、牙髓息肉\r"
    ],
    issue: "635、多见于儿童及青少年，患牙有较大的穿髓孔，根尖孔粗大，牙髓血运丰富，牙髓组织经过穿髓孔突出生长，称为 E\r",
    result: "E"
  },
  {
    options: [
      "A、慢性闭锁性牙髓炎\r",
      "B、慢性溃疡性牙髓炎\r",
      "C、溃疡型慢性增生性牙髓炎\r",
      "D、上皮型慢性增生性牙髓炎\r",
      "E、牙髓网状变性\r"
    ],
    issue: "636、以下哪一项不属于慢性牙髓炎的分类 E\r",
    result: "E"
  },
  {
    options: [
      "A、慢性闭锁性牙髓炎\r",
      "B、慢性溃疡性牙髓炎\r",
      "C、上皮型牙髓息肉\r",
      "D、溃疡型牙髓息肉\r",
      "E、急性浆液性牙髓炎\r"
    ],
    issue: "637、可以发生于有龋损或者有磨损的牙齿，但未穿髓，炎症常常缓慢刺激牙髓产生的炎症称为 A\r",
    result: "A"
  },
  {
    options: [
      "A、龋病\r",
      "B、牙周病\r",
      "C、败血症\r",
      "D、外伤\r",
      "E、化学药物\r"
    ],
    issue: "638、引起牙髓炎的常见病因 A\r",
    result: "A"
  },
  {
    options: [
      "A、多见于成年人\r",
      "B、常发生在下前牙\r",
      "C、患牙可见较大的穿髓孔\r",
      "D、患牙发生颜色改变\r",
      "E、牙髓发生坏死\r"
    ],
    issue: "639、下列哪项是慢性增生性牙髓炎的发生条件 C\r",
    result: "C"
  },
  {
    options: [
      "A、患牙一般无穿髓孔\r",
      "B、又称慢性牙髓脓肿\r",
      "C、表面均有上皮覆盖\r",
      "D、主要表现为慢性炎性性牙髓组织的过度增生\r",
      "E、多发生于切牙\r"
    ],
    issue: "640、以下关于牙髓息肉的描述，哪项正确 D\r",
    result: "D"
  },
  {
    options: [
      "A、血管扩张、充血\r",
      "B、神经肿胀\r",
      "C、血管断裂、充血\r",
      "D、牙髓细胞肿胀\r",
      "E、牙髓细胞萎缩\r"
    ],
    issue: "641、可复性牙髓炎主要的是病理变化是 A\r",
    result: "A"
  },
  {
    options: [
      "A、有牙髓治疗史\r",
      "B、有牙髓炎症状表现\r",
      "C、探查根管有疼痛\r",
      "D、叩诊无疼痛\r",
      "E、强温度刺激患牙有延迟性痛\r"
    ],
    issue: "642、残髓炎的诊断要点如下，除外 D\r",
    result: "D"
  },
  {
    options: [
      "A、冷\r",
      "B、痛\r",
      "C、压力感\r",
      "D、热\r",
      "E、化学刺激\r"
    ],
    issue: "643、牙髓内的神经受到外界刺激后，常反应为 B\r",
    result: "B"
  },
  {
    options: [
      "A、血管扩张充血呈树枝状\r",
      "B、水肿液聚积\r",
      "C、血管周围有少量红细胞外溢\r",
      "D、血栓形成\r",
      "E、成牙本质细胞坏死\r"
    ],
    issue: "644、牙髓充血时一般不存在 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙髓组织缺乏侧枝循环\r",
      "B、根尖孔狭小不易建立通畅引流\r",
      "C、牙本质壁缺乏弹性易造成髓腔内压力增高\r",
      "D、牙髓组织基质中含有大量胶原纤维和黏多糖，\r"
    ],
    issue: "645、不属于形成牙髓炎的病理性促进因素的是 E\r",
    result: "E"
  },
  {
    options: [
      "E、牙髓组织不能感受冷热压力和化学刺激，只能\r"
    ],
    issue: "646、使炎症不易扩散\r",
    result: "散"
  },
  {
    options: [],
    issue: "647、感受痛觉\r",
    result: "觉"
  },
  {
    options: [
      "A、牙髓萎缩\r",
      "B、牙髓纤维变性\r",
      "C、牙髓坏死\r",
      "D、牙能钙化\r",
      "E、牙内汲取\r"
    ],
    issue: "648、未经医治的牙髓炎最常见的转归是 C\r",
    result: "C"
  },
  {
    options: [
      "A、患者多为儿童及青少年\r",
      "B、早期为炎性肉芽组织\r",
      "C、发生在大的穿髓孔的乳磨牙或第一恒磨牙\r",
      "D、可分为溃疡性息肉和上皮性息肉\r",
      "E、神经丰富，对刺激敏感\r"
    ],
    issue: "649、关于牙髓息肉的叙述，错误的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、急性牙髓炎\r",
      "B、慢性闭锁性牙髓炎\r",
      "C、慢性溃疡性牙髓炎\r",
      "D、慢性增生性牙髓炎\r",
      "E、牙髓变性\r"
    ],
    issue: "650、、低毒作用下的慢性炎症过程，血管扩张充血，单个核细胞浸润，或有毛细血管增生，成纤维细胞增生生动，肉芽组织形成。有时纤维组织将炎症区与尚好的牙髓隔开 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙髓萎缩\r",
      "B、牙髓纤维变性\r",
      "C、牙髓坏死\r",
      "D、牙能钙化\r",
      "E、牙内吸收\r"
    ],
    issue: "651、未经治疗的牙髓炎最常见的转归是 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙髓坏死\r",
      "B、成牙本质细胞空泡性变\r",
      "C、牙髓网状萎缩\r",
      "D、纤维性变\r",
      "E、牙髓钙化\r"
    ],
    issue: "652、下列哪项不属于牙髓变性 A\r",
    result: "A"
  },
  {
    options: [
      "A、髓石形成多见于冠髓\r",
      "B、髓石一般不引起临床症状\r",
      "C、髓石均不含牙本质小管样结构\r",
      "D、弥漫性钙化常见于根髓内\r",
      "E、髓石可游离于髓室内或附着于髓室壁\r"
    ],
    issue: "653、关于牙髓钙化，以下哪项是错误的 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙髓组织受长期慢性刺激\r",
      "B、根尖孔缩窄，牙髓供血不足\r",
      "C、牙髓发生增生性改变\r",
      "D、发生牙髓变性需要较长时间\r",
      "E、以上均是\r"
    ],
    issue: "654、关于引起牙髓变性原因描述哪项是正确的 E\r",
    result: "E"
  },
  {
    options: [
      "A、成牙本质细胞空泡变性\r",
      "B、牙髓纤维性变\r",
      "C、牙髓钙化\r",
      "D、牙髓网状萎缩\r",
      "E、增生性牙髓炎\r"
    ],
    issue: "655、以下哪种不属于常见牙髓变性的种类 E\r",
    result: "E"
  },
  {
    options: [],
    issue: "656、多见于老年人，其病理表现为牙髓细胞减少，\r",
    result: "，"
  },
  {
    options: [
      "A、成牙本质细胞空泡变性\r",
      "B、牙髓钙化\r",
      "C、牙髓网状萎缩\r",
      "D、牙髓纤维变性\r",
      "E、牙髓坏死\r"
    ],
    issue: "657、血管和神经消失，牙髓整体呈现纤维网状结构的为C\r",
    result: "C"
  },
  {
    options: [
      "A、牙体内吸收\r",
      "B、牙髓网状萎缩\r",
      "C、牙髓脓肿\r",
      "D、牙髓钙化\r",
      "E、牙髓坏死或坏疽\r"
    ],
    issue: "658、下列哪项是牙髓炎的自然发展结局 E\r",
    result: "E"
  },
  {
    options: [
      "A、空泡性变\r",
      "B、网状萎缩\r",
      "C、纤维变性\r",
      "D、牙髓钙化\r",
      "E、脂肪变性\r"
    ],
    issue: "659、下列哪项可能引起疼痛的牙髓变性 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙髓充血\r",
      "B、 牙髓纤维变性\r",
      "C、牙髓钙化\r",
      "D、牙髓网状萎缩\r",
      "E、牙髓坏死或坏疽\r"
    ],
    issue: "660、牙齿变色见于下列那种情况 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙髓充血\r",
      "B、牙髓坏死\r",
      "C、牙髓变性\r",
      "D、急性浆液性牙髓炎\r"
    ],
    issue: "661、牙髓细胞核固缩、核破碎、核溶解的变化主要见于 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙髓萎缩\r",
      "B、牙髓纤维变性\r",
      "C、牙髓坏死\r",
      "D、牙能钙化\r",
      "E、牙内吸取\r"
    ],
    issue: "662、未经医治的牙髓炎最常见的转归是 C\r",
    result: "C"
  },
  {
    options: [
      "A、可伴发特殊细菌感染形成牙髓坏疽\r",
      "B、牙髓坏疽时坏死组织呈灰白色\r",
      "C、坏死牙髓常呈无结构物\r",
      "D、牙髓细胞核固缩碎裂溶解\r",
      "E、胞浆和间质崩解\r"
    ],
    issue: "663、牙髓坏死一般不存在 B\r",
    result: "B"
  },
  {
    options: [
      "A、由钙盐层层沉积而成\r",
      "B、可能影响根管治疗\r",
      "C、多位于根管内\r",
      "D、可附着在髓腔壁\r",
      "E、部分髓石可见牙本质小管样结构\r"
    ],
    issue: "664、下列有关髓石的描述不正确的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、外吸收\r",
      "B、内吸收\r",
      "C、牙髓坏死\r",
      "D、牙髓钙化\r",
      "E、牙髓炎\r"
    ],
    issue: "665、牙髓组织由于营养不良或组织变性，并在此基础上钙盐沉积所形成的大小不等的钙化团块称为 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙髓被肉芽组织取代\r",
      "B、成牙本质细胞和前期牙本质消失\r",
      "C、无破骨细胞出现\r",
      "D、可见牙本质髓腔面有吸收和修复两种过程\r",
      "E、新生牙本质可被再吸收\r"
    ],
    issue: "666、下列有关牙内吸收的描述，不正确的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、早期，根尖周牙周膜血管扩张充血，浆液渗出，组织水肿\r",
      "B、进一步发展，大量中性粒细胞游出，局部组织坏死\r",
      "C、然后，中性粒细胞释放各种酶将坏死组织液化，形成脓肿\r",
      "D、接着炎症向邻近骨髓腔扩展，产生局限性的骨膜下脓肿\r",
      "E、聚集在根尖周的脓液若不及时引流，则脓液常沿阻力小的部位排出\r"
    ],
    issue: "667、关于急性根尖周炎病理改变过程哪项是错误的 D\r",
    result: "D"
  },
  {
    options: [
      "A、痊愈\r",
      "B、病变保持稳定状态\r",
      "C、急性发作\r",
      "D、根尖囊肿\r",
      "E、致密性骨尖\r"
    ],
    issue: "668、根尖肉芽肿最不可能出现的转归是 A\r",
    result: "A"
  },
  {
    options: [
      "A、唇颊侧牙龈\r",
      "B、上颌窦\r",
      "C、牙周袋\r",
      "D、腭侧牙龈\r",
      "E、龋洞\r"
    ],
    issue: "669、对牙齿破坏性最大，最易引起牙齿丧失的根尖脓肿排脓途径是 C\r",
    result: "C"
  },
  {
    options: [
      "A、唇颊侧牙龈\r",
      "B、上颌窦\r",
      "C、牙周袋\r",
      "D、腭侧牙龈\r",
      "E、龋洞\r"
    ],
    issue: "670、根尖脓肿最多见的排脓途径是 A\r",
    result: "A"
  },
  {
    options: [
      "A、蛋白质\r",
      "B、脱落上皮细胞\r",
      "C、角质\r",
      "D、电解质\r",
      "E、水分\r"
    ],
    issue: "671、不属于根尖囊肿囊液内容物的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、根尖周有丰富的血管网和侧支循环，炎症时易于清除炎性产物\r",
      "B、根尖周没有牙本质包绕，所以急性炎症时疼痛不明显\r",
      "C、牙周膜内有本体感受神经末梢，但由于受炎症的影响不易定位患牙\r",
      "D、根尖周组织的淋巴循环比较单一，炎症时可引起固定的淋巴结肿大\r",
      "E、B、+D、\r"
    ],
    issue: "672、关于根尖周炎特点哪项是正确的 A\r",
    result: "A"
  },
  {
    options: [
      "A、类杆菌\r",
      "B、变形链球菌\r",
      "C、溶血性链球菌\r",
      "D、梭杆菌\r",
      "E、放线菌\r"
    ],
    issue: "673、不属于根尖周炎感染细菌范畴的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、仅有细胞免疫参与\r",
      "B、仅有体液免疫参与\r",
      "C、仅有非特异性炎症反应\r",
      "D、仅有细胞免疫和体液免疫参与\r",
      "E、既有非特异性炎症反应，同时也有细胞免疫和体液免疫参与\r"
    ],
    issue: "674、关于根尖周炎免疫病理描述哪项是正确的 E\r",
    result: "E"
  },
  {
    options: [
      "A、为圆形的胆固醇晶体\r",
      "B、为正方形缺一角胆固醇晶体\r",
      "C、为锥形缺一角胆固醇晶体\r",
      "D、为长方形缺一角胆固醇晶体\r",
      "E、为长方形胆固醇晶体\r"
    ],
    issue: "675、关于根尖囊肿囊液内胆固醇晶体描述哪项是正确的 D\r",
    result: "D"
  },
  {
    options: [
      "A、口腔上皮\r",
      "B、缩余釉上皮\r",
      "C、Malassez 上皮剩余\r",
      "D、牙板上皮\r",
      "E、异位的腺上皮\r"
    ],
    issue: "676、根尖肉芽肿内的上皮成分绝大多数来自 C\r",
    result: "C"
  },
  {
    options: [
      "A、囊壁内衬覆层鳞状上皮\r",
      "B、基底层上皮细胞呈柱状，胞核呈栅栏状排列\r",
      "C、囊壁内常有淋巴细胞和浆细胞浸润\r",
      "D、可见透明小体\r",
      "E、常含胆固醇裂隙\r"
    ],
    issue: "677、根尖囊肿有下列病理改变，除了 B\r",
    result: "B"
  },
  {
    options: [
      "A、缩余釉上皮\r",
      "B、结合上皮\r",
      "C、Malassez 上皮剩余\r",
      "D、Serres 上皮剩余\r",
      "E、牙乳头\r"
    ],
    issue: "678、根尖囊肿衬里上皮的组织来源是 C\r",
    result: "C"
  },
  {
    options: [
      "A、增生的纤维组织包绕脓肿而形成\r",
      "B、增生的上皮中心部分因营养障碍，液化变性而形成\r",
      "C、增生的上皮被覆脓腔，当炎症减轻后形成\r",
      "D、增生的上皮包裹肉芽组织，发生退变坏死后形成\r",
      "E、B、+C、+D\r"
    ],
    issue: "679、上皮性根尖肉芽肿转化成根尖囊肿的途径不包括 A\r",
    result: "A"
  },
  {
    options: [
      "A、当机体抵抗力增强而病原刺激较弱时，肉芽组织纤维成分增加，牙槽骨既有吸收又有修复\r",
      "B、根尖肉芽肿可急性发作，中心发生液化坏死，形成急性牙槽脓肿\r",
      "C、上皮性根尖肉芽肿可转化为根尖囊肿\r",
      "D、部分年轻患者，抵抗力强，在轻微低毒刺激下，吸收的牙槽骨可重新沉积，骨小梁增粗，出现致密性骨炎\r",
      "E、根尖囊肿在一定的情况下可转为根尖肉芽肿\r"
    ],
    issue: "680、关于根尖肉芽肿发展变化哪项是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、Malassez 上皮剩余\r",
      "B、经瘘道口长入的口腔上皮\r",
      "C、SE、rrE、′s 上皮剩余\r",
      "D、牙周袋袋壁上皮\r",
      "E、呼吸道上皮\r"
    ],
    issue: "681、根尖肉芽肿内上皮的最不可能是 C\r",
    result: "C"
  },
  {
    options: [
      "A、经龋洞排脓\r",
      "B、深的牙周袋排脓\r",
      "C、经黏膜、皮肤排脓\r",
      "D、可通过上颌窦排脓\r",
      "E、可通过耳道排脓\r"
    ],
    issue: "682、化脓性根尖周炎根管粗大和根尖孔也较大的牙齿最理想的排脓途径为 A\r",
    result: "A"
  },
  {
    options: [
      "A、经龋洞排脓\r",
      "B、深的牙周袋排脓\r",
      "C、经黏膜、皮肤排脓\r",
      "D、可通过上颌窦排脓\r",
      "E、可通过耳道排脓\r"
    ],
    issue: "683、18 急性根尖周炎最常见的排脓途径 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮团液化变性，渗透压增高发展为囊肿\r",
      "B、上皮覆盖脓腔，炎症缓解后转变为囊肿\r",
      "C、上皮包裹的肉芽组织发生退变、坏死形成囊肿\r",
      "D、上皮团中心营养障碍，周围组织液增多\r",
      "E、上皮团细胞不断增生，形成囊肿\r"
    ],
    issue: "684、上皮性根尖肉芽肿转变成根尖周囊肿的方式，哪项除外 E\r",
    result: "E"
  },
  {
    options: [
      "A、急性根尖周炎\r",
      "B、慢性根尖周炎\r",
      "C、牙髓坏死\r",
      "D、化脓性骨髓炎\r",
      "E、致密性骨炎\r"
    ],
    issue: "685、以下疾病容易在年轻，或者抵抗力强的患者中出现的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、急性根尖周肉芽肿\r",
      "B、慢性根尖周脓肿\r",
      "C、急性根尖周脓肿\r",
      "D、致密性骨炎\r",
      "E、化脓性骨髓炎\r"
    ],
    issue: "686、根尖周肉芽肿患者若根尖部出现修复性反应，称为 D\r",
    result: "D"
  },
  {
    options: [
      "A、经瘘道口长入的口腔黏膜的上皮或皮肤\r",
      "B、呼吸道上皮\r",
      "C、牙周袋壁上皮\r",
      "D、Malassez 上皮剩余\r",
      "E、Serres 上皮剩余\r"
    ],
    issue: "687、慢性根尖周肉芽肿在一定条件下可转化成根尖周囊肿，其囊肿的上皮来源是 D\r",
    result: "D"
  },
  {
    options: [
      "A、Serres 上皮剩余\r",
      "B、MA、lA、sssE、z 上皮剩余\r",
      "C、口腔黏膜上皮\r",
      "D、呼吸道上皮\r",
      "E、牙周袋壁上皮\r"
    ],
    issue: "688、根尖周肉芽肿内上皮大多数可能来源于 B\r",
    result: "B"
  },
  {
    options: [
      "A、肉芽肿中央细胞液化、坏死，形成脓液\r",
      "B、可由急性牙槽脓肿转变来\r",
      "C、周围主要是中性粒细胞、巨噬细胞\r",
      "D、有胆固醇晶体和含铁血黄素沉积\r",
      "E、在邻近的牙周膜和骨髓腔内也可见血管扩张，炎细胞浸润25 某些根尖周炎的患者在抵抗力强，感染轻微的低度刺激下，可呈现修复性反应，对于此反应的描述错误的是 D\r",
      "A、根尖牙骨质吸收处重新沉积\r",
      "B、骨小梁增生，骨髓腔缩小\r",
      "C、骨髓被纤维组织取代\r",
      "D、牙骨质在根面被吸收\r",
      "E、X 线片显示阻射区与周围正常骨分界不清\r"
    ],
    issue: "689、慢性根尖周脓肿的镜下表现描述错误的一项是D\r",
    result: "D"
  },
  {
    options: [
      "A、Malassez 上皮剩余\r",
      "B、经瘘道口长入的口腔黏膜的上皮或皮肤\r",
      "C、牙周袋壁上皮\r",
      "D、呼吸道上皮\r",
      "E、Serres 上皮剩余\r"
    ],
    issue: "690、以下哪项不是慢性肉芽肿内增生上皮团或上皮条索的来源 E\r",
    result: "E"
  },
  {
    options: [
      "A、慢性根尖周脓肿\r",
      "B、慢性根尖周肉芽肿\r",
      "C、慢性根尖周囊肿\r",
      "D、致密性骨炎\r",
      "E、慢性牙槽脓肿\r"
    ],
    issue: "691、慢性根尖周炎中最多见的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、根尖区有界限不清的密度减低区\r",
      "B、根尖区呈现斑点状或虫蚀状不规则破坏\r",
      "C、骨膜呈“葱皮样”改变\r",
      "D、根尖区骨质没有明显变化\r",
      "E、根尖区骨密度增高，与正常骨组织分界不清\r"
    ],
    issue: "692、28 致密性骨炎 X 线片的描述正确的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、根尖脓肿、骨膜下脓肿、黏膜下脓肿\r",
      "B、根尖脓肿、牙周脓肿、骨膜下脓肿\r",
      "C、根尖脓肿、骨膜上脓肿、黏膜下脓肿\r",
      "D、根尖脓肿、黏膜下脓肿、窦道形成\r",
      "E、根尖脓肿、牙周脓肿、黏膜下脓肿\r"
    ],
    issue: "693、29 急性化脓性根尖周炎临床表现为各具特点的三个阶段是 A\r",
    result: "A"
  },
  {
    options: [
      "A、慢性根尖周囊肿\r",
      "B、慢性根尖周脓肿\r",
      "C、慢性根尖周肉芽肿\r",
      "D、慢性牙髓炎\r",
      "E、以上都不是\r"
    ],
    issue: "694、男，45 岁，自述后牙咬合无力，偶有疼痛。X 线片示左下颌第二磨牙根尖有边界清楚的透射区。镜下可见边界清楚的炎性团块，内有新生的毛细血管、成纤维细胞及各种炎细胞。这是 C\r",
    result: "C"
  },
  {
    options: [
      "A、急性根尖周炎\r",
      "B、根尖囊肿\r",
      "C、牙槽脓肿\r",
      "D、根尖肉芽肿\r",
      "E、慢性根尖脓肿\r"
    ],
    issue: "695、患牙严重龋坏，拔除后见根尖区附着一团组织。镜下以淋巴细胞、浆细胞和巨噬细胞浸润，血管内皮细胞和成纤维细胞增生为特征，并见不规则上皮增殖岛和泡沫细胞。其病理诊断应为 D\r",
    result: "D"
  },
  {
    options: [
      "A、慢性牙周炎\r",
      "B、根尖囊肿\r",
      "C、牙槽脓肿\r",
      "D、根尖肉芽肿\r",
      "E、慢性根尖脓肿\r"
    ],
    issue: "696、患者主述经治疗后的死髓牙有咀嚼痛，拔牙后送检物为囊壁样组织。镜下囊壁内衬复层鳞状上皮，厚薄不均，有不规则上皮钉突形成；囊壁内常有炎细胞浸润，主要为淋巴细胞、浆细胞、也混有中性粒细胞，部分囊壁区域可见针形裂隙。其病理诊断为 B、\r",
    result: "、"
  },
  {
    options: [
      "A、慢性根尖周肉芽肿\r",
      "B、急性浆液性根尖周炎\r",
      "C、慢性根尖周脓肿\r",
      "D、致密性骨炎\r",
      "E、急性牙槽脓肿\r"
    ],
    issue: "697、根尖周组织血管扩张充血，组织水肿，少量中性粒细胞游出血管，这一阶段称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、慢性根尖周肉芽肿\r",
      "B、急性浆液性根尖周炎\r",
      "C、慢性根尖周脓肿\r",
      "D、致密性骨炎\r",
      "E、急性牙槽脓肿\r"
    ],
    issue: "698、根尖部牙槽骨骨髓腔中纤维组织增生，散在慢性炎症细胞浸润，根尖部牙骨质过度沉积的现象，称为 D\r",
    result: "D"
  },
  {
    options: [
      "A、 Malassez 上皮剩余\r",
      "B、牙周袋壁上皮\r",
      "C、 Serres 上皮剩余\r",
      "D、呼吸道上皮\r",
      "E、经瘘道口长入的口腔黏膜的上皮\r"
    ],
    issue: "699、以上上皮成分中，能够形成多生牙的为 C\r",
    result: "C"
  },
  {
    options: [
      "A、 Malassez 上皮剩余\r",
      "B、牙周袋壁上皮\r",
      "C、 Serres 上皮剩余\r",
      "D、呼吸道上皮\r",
      "E、经瘘道口长入的口腔黏膜的上皮\r"
    ],
    issue: "700、慢性根尖周肉芽肿可以来源于不同种类的上皮，则以上哪种不属于其中的上皮成分 C\r",
    result: "C"
  },
  {
    options: [
      "B、致密性骨炎\r",
      "C、慢性根尖周脓肿\r",
      "D、急性浆液性根尖周炎\r",
      "E、急性牙槽脓肿\r"
    ],
    issue: "701、A、慢性根尖周肉芽肿\r",
    result: "肿"
  },
  {
    options: [
      "A、 Malassez 上皮剩余\r",
      "B、牙周袋壁上皮\r",
      "C、 Serres 上皮剩余\r",
      "D、呼吸道上皮\r",
      "E、经瘘道口长入的口腔黏膜的上皮\r"
    ],
    issue: "702、根尖周牙周膜坏死，液化形成大脓肿，形成局限性的牙槽突骨髓炎，是以上哪种的病理表现 E\r",
    result: "E"
  },
  {
    options: [
      "A、 Malassez 上皮剩余\r",
      "B、牙周袋壁上皮\r",
      "C、 Serres 上皮剩余\r",
      "D、呼吸道上皮\r",
      "E、经瘘道口长入的口腔黏膜的上皮\r"
    ],
    issue: "703、根尖部的炎性肉芽增生，可见泡沫细胞、含铁血黄素和胆固醇结晶沉着，是以上哪种的病理表现A\r",
    result: "A"
  },
  {
    options: [
      "A、是一种由细菌微生物引起的牙周组织炎症性破坏性疾病\r",
      "B、临床特征是：牙龈出血、牙齿松动、牙周溢脓\r",
      "C、主要病理改变是：结合上皮破坏向根方移位，牙周袋形成，牙槽骨吸收\r",
      "D、所有牙周炎的发展均为一种持续性缓慢过程\r",
      "E、晚期牙齿松动、脱落\r"
    ],
    issue: "704、关于牙周炎描述哪项是错误的 D\r",
    result: "D"
  },
  {
    options: [
      "A、始发期\r",
      "B、早期病变\r",
      "C、病损确立期\r",
      "D、进展期\r",
      "E、C、+B、\r"
    ],
    issue: "705、在下列牙周炎各期中出现破骨细胞活跃的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙周袋壁上皮及结合上皮周围炎症明显减少\r",
      "B、牙周袋与牙槽骨之间可见大量新生的纤维结缔组织\r",
      "C、牙槽骨吸收呈静止状态，在牙槽嵴旁吸收处可见新骨形成\r",
      "D、牙槽骨内常见大量破骨细胞\r",
      "E、牙根面被吸收的牙骨质也出现新生现象\r"
    ],
    issue: "706、关于静止期牙周炎病理变化哪项是错误的 D\r",
    result: "D"
  },
  {
    options: [
      "A、结合上皮下方的胶原纤维水肿、变性、丧失\r",
      "B、牙槽嵴顶的固有牙槽骨吸收、消失\r",
      "C、结合上皮向根方增殖、延伸，形成深牙周袋\r",
      "D、牙周袋内有大量炎性渗出物\r",
      "E、结缔组织内出现大量的淋巴细胞\r"
    ],
    issue: "707、下列哪项不是进展期牙周炎的病理变化 E\r",
    result: "E"
  },
  {
    options: [
      "A、结合上皮向深部增生并与牙面分离，形成深牙周袋\r",
      "B、基质和胶原纤维变性溶解，大部分丧失\r",
      "C、牙槽骨吸收与修复都比较明显\r",
      "D、炎症浸润向深部蔓延、扩展，浆细胞增多\r",
      "E、牙周袋内的炎性渗出物中，抗体和补体成分较多\r"
    ],
    issue: "708、关于活动期牙周炎病理变化描述哪项是错误的 C\r",
    result: "C"
  },
  {
    options: [
      "A、2～4 天\r",
      "B、4～6 天\r",
      "C、6～8 天\r",
      "D、8～10 天\r",
      "E、1 个月\r"
    ],
    issue: "709、牙周炎发展过程中的始发期一般持续 A\r",
    result: "A"
  },
  {
    options: [
      "A、炎症\r",
      "B、变性\r",
      "C、肿瘤\r",
      "D、创伤\r",
      "E、以上均是\r"
    ],
    issue: "710、牙周组织疾病主要病理学变化是 E\r",
    result: "E"
  },
  {
    options: [
      "A、T 淋巴细胞\r",
      "B、淋巴细胞\r",
      "C、巨噬细胞\r",
      "D、中性粒细胞\r",
      "E、浆细胞\r"
    ],
    issue: "711、牙周炎早期，上皮下结缔组织内的炎细胞主要为A\r",
    result: "A"
  },
  {
    options: [
      "A、免疫应答反应的强弱\r",
      "B、体内激素水平\r",
      "C、遗传基因的控制\r",
      "D、获得性危险因素如吸烟等\r",
      "E、以上均是\r"
    ],
    issue: "712、影响宿主对牙周炎致病菌反应性的因素是 E\r",
    result: "E"
  },
  {
    options: [
      "A、龈袋\r",
      "B、骨内袋\r",
      "C、骨上袋\r",
      "D、龈沟\r",
      "E、以上都不是\r"
    ],
    issue: "713、与牙槽骨垂直吸收有关的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、龈沟\r",
      "B、骨上袋\r",
      "C、骨内袋\r",
      "D、龈袋\r",
      "E、以上都不是\r"
    ],
    issue: "714、袋底位于牙槽骨下方，牙槽骨为袋外壁，与牙槽骨垂直吸收有关者为 C\r",
    result: "C"
  },
  {
    options: [
      "A、龈袋\r",
      "B、龈沟\r",
      "C、骨上袋\r",
      "D、骨下袋\r",
      "E、混合骨吸收\r"
    ],
    issue: "715、袋底位于牙槽骨嵴下方，牙槽骨为袋外壁，与牙槽骨垂直吸收有关的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、结合上皮破坏\r",
      "B、牙周袋形成\r",
      "C、牙槽骨吸收\r",
      "D、龈乳头及龈缘坏死\r",
      "E、活动期和静止期交替出现\r"
    ],
    issue: "716、下列哪项不是牙周炎的病理改变 D\r",
    result: "D"
  },
  {
    options: [
      "A、可长期单独存在而不发展为牙周炎\r",
      "B、沟内上皮的直接下方有一层中性粒细胞反应区\r",
      "C、病变的淋巴细胞反应区以 B、淋巴细胞浸润为主\r",
      "D、增生性龈炎多见于年轻女性\r",
      "E、长期服用苯妥英钠可引起牙龈增生\r"
    ],
    issue: "717、关于慢性龈炎和龈增生，以下哪项是错误的 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙周袋内有大量炎性渗出物\r",
      "B、有大量新生的成纤维细胞和扩张、充血的毛细血管\r",
      "C、沟内上皮出现糜烂或溃疡\r",
      "D、结合上皮向根方增殖\r",
      "E、根面暴露的牙骨质可见不同程度的吸收\r"
    ],
    issue: "718、牙周炎活动期病变有下列病理变化，除了 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙周袋邻近牙龈的部分\r",
      "B、龈沟\r",
      "C、假性牙周袋\r",
      "D、由牙槽嵴水平吸收在牙龈和牙冠之间形成的沟袋\r",
      "E、早期骨内袋\r"
    ],
    issue: "719、龈袋是指 C\r",
    result: "C"
  },
  {
    options: [
      "A、菌斑在牙周炎的进展中起决定性作用\r",
      "B、菌斑在牙周炎的病因中起决定性作用\r",
      "C、菌斑对牙周炎的预后起决定性作用\r",
      "D、菌斑对宿主的免疫反应起决定性作用\r",
      "E、菌斑对牙龈炎发展为牙周炎起决定性作用\r"
    ],
    issue: "720、菌斑在牙周炎中所起的作用是 B\r",
    result: "B"
  },
  {
    options: [
      "A、慢性牙龈炎一定发展为牙周炎\r",
      "B、慢性牙龈炎一定不会发展为牙周炎\r",
      "C、慢性牙龈炎绝大多数会发展为牙周炎\r",
      "D、慢性牙龈炎中一部分会发展为牙周炎\r",
      "E、慢性牙龈炎与牙周炎之间一定存在因果关系\r"
    ],
    issue: "721、慢性牙龈炎与牙周炎之间关系正确的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙龈的纤维结缔组织水肿明显\r",
      "B、牙龈的纤维结缔组织增生明显\r",
      "C、牙龈组织内有大量的淋巴细胞、中性粒细胞浸润\r",
      "D、有少量浆细胞浸润\r",
      "E、毛细血管增生、扩张、充血\r"
    ],
    issue: "722、炎症水肿型慢性牙龈炎的病理改变不包括 B\r",
    result: "B"
  },
  {
    options: [
      "A、纤维结缔组织增生\r",
      "B、粗大的胶原纤维束类似瘢痕组织结构\r",
      "C、胶原纤维水肿、变性\r",
      "D、毛细血管增生、扩张、充血\r",
      "E、炎症明显\r"
    ],
    issue: "723、下列关于龈增生组织病理变化不正确的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙龈上皮增生\r",
      "B、牙龈纤维结缔组织增生\r",
      "C、牙龈血管增生\r",
      "D、牙龈纤维水肿\r",
      "E、牙龈纤维瘢痕化\r"
    ],
    issue: "724、龈增生的病理变化主要是 B\r",
    result: "B"
  },
  {
    options: [
      "A、慢性龈炎-炎症水肿型\r",
      "B、剥脱性龈病损-疱型\r",
      "C、慢性龈炎-纤维增生型\r",
      "D、活动期牙周炎病损\r",
      "E、剥脱性龈病损-苔藓型\r"
    ],
    issue: "725、牙龈的纤维结缔组织水肿明显，其间有炎症细胞，少量浆细胞，毛细血管增生、扩张、充血，属于以下哪种疾病分型 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙周炎静止期\r",
      "B、牙周炎活动期\r",
      "C、牙周变性\r",
      "D、牙周创伤\r",
      "E、牙周萎缩\r"
    ],
    issue: "726、牙槽骨出现活跃的破骨细胞性骨陷窝，是以下哪项病理表现 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙周炎静止期\r",
      "B、牙周炎活动期\r",
      "C、牙周变性\r",
      "D、牙周创伤\r",
      "E、牙周萎缩\r"
    ],
    issue: "727、结合上皮下方的胶原纤维水肿、变性、消失，是以下哪项病理表现 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙周炎静止期\r",
      "B、牙周炎活动期\r",
      "C、牙周变性\r",
      "D、牙周创伤\r",
      "E、牙周萎缩\r"
    ],
    issue: "728、结合上皮向根方增殖，延伸，形成深牙周袋，是以下哪项病理表现 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙周炎静止期\r",
      "B、牙周炎活动期\r",
      "C、牙周变性\r",
      "D、牙周创伤\r",
      "E、牙周萎缩\r"
    ],
    issue: "729、牙周袋内有大量炎性渗出物，可检测出多种免疫球蛋白及补体，是以下哪项的病理表现 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙周袋内有大量炎性渗出物\r",
      "B、沟内上皮出现糜烂\r",
      "C、结合上皮向根方增殖\r",
      "D、牙槽骨出现活跃破骨细胞\r",
      "E、牙周膜间隙变窄\r"
    ],
    issue: "730、下列哪项不是活动期牙周炎的病理变化 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙周变性\r",
      "B、牙周炎静止期\r",
      "C、牙周炎活动期\r",
      "D、牙周创伤\r",
      "E、牙周萎缩\r"
    ],
    issue: "731、牙槽骨的硬骨板消失，骨小梁改建，牙根面也可发生吸收。牙周膜间隙增宽，固有牙槽骨吸收，为以下哪种疾病的病理表现 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙槽骨的硬骨板消失，骨小梁改建\r",
      "B、牙周炎晚期可出现牙周组织局部坏死、脱落\r",
      "C、张力侧受牵引的硬骨板出现成层的增生\r",
      "D、牙周炎晚期，继发性咬合创伤加重\r",
      "E、以上均正确\r"
    ],
    issue: "732、下列关于牙周创伤的病理改变叙述正确的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、白细胞介素\r",
      "B、肿瘤坏死因子- α\r",
      "C、脂多糖\r",
      "D、前列腺素 E、2\r",
      "E、基质金属蛋白酶\r"
    ],
    issue: "733、与牙周炎密切相关的细胞因子除外 C\r",
    result: "C"
  },
  {
    options: [
      "A、 龈缘向冠方生长\r",
      "B、 龈组织肿胀\r",
      "C、 结合上皮向根方向生长\r",
      "D、 沟内上皮向根方向生长\r",
      "E、 牙槽骨吸收\r"
    ],
    issue: "734、下列哪项是牙周袋形成主要原因 C\r",
    result: "C"
  },
  {
    options: [
      "A、 始发期\r",
      "B、早期病变\r",
      "C、 病损确定期\r",
      "D、 进展期\r",
      "E、修复期\r"
    ],
    issue: "735、在牙周炎发展过程中以 T 淋巴细胞浸润为主的阶段是 B\r",
    result: "B"
  },
  {
    options: [
      "A、病损确立期\r",
      "B、进展期\r",
      "C、早期病变\r",
      "D、始发期\r",
      "E、修复期\r",
      "D、始发期\r",
      "E、修复期\r"
    ],
    issue: "736、在牙周炎中以 B、淋巴滤泡为的是下列哪个阶段 A\r",
    result: "A"
  },
  {
    options: [
      "A、增生性龈炎多见于年轻女性\r",
      "B、可长期单独存在而不发展为牙周炎\r",
      "C、病变的淋巴细胞反应区以 B、淋巴细胞浸润为主\r",
      "D、沟内上皮的直接下方有一层中性粒细胞反应区\r",
      "E、长期服用苯妥英钠可引起牙龈增生\r"
    ],
    issue: "737、以下关于慢性龈炎和牙龈增生，不正确的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、结合上皮向根方增殖\r",
      "B、牙周袋内有大量炎性渗出物\r",
      "C、沟内上皮充血糜烂和溃疡\r",
      "D、有大量新生的胶原纤维和扩张、充血的毛细血管\r",
      "E、根面暴露的牙骨质可见不同程度的吸收\r"
    ],
    issue: "738、牙周炎活动期病变有下列病理变化，不包括 D\r",
    result: "D"
  },
  {
    options: [
      "A、破骨细胞活跃，牙槽骨吸收\r",
      "B、结合上皮周围中性粒细胞浸润\r",
      "C、大量的中性多形核白细胞移入龈沟内\r",
      "D、牙龈固有层胶原变性，破坏\r",
      "E、结合上皮增生\r"
    ],
    issue: "739、以下关于牙周炎发展过程中的早期病变错误的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙周袋内大量炎性渗出物\r",
      "B、沟内上皮糜烂、溃疡\r",
      "C、结合上皮下方胶原纤维水肿\r",
      "D、根面牙骨质暴露\r",
      "E、结缔组织大量新生\r"
    ],
    issue: "740、牙周炎进展期的病理变化不包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、发生骨化\r",
      "B、水肿明显\r",
      "C、大量淋巴细胞浸润\r",
      "D、纤维结缔组织增生\r",
      "E、毛细血管增生、扩张\r"
    ],
    issue: "741、关于慢性龈炎的病理变化的叙述，错误的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、咬合创伤\r",
      "B、外科创伤\r",
      "C、牙髓治疗创伤\r",
      "D、牙周治疗\r",
      "E、牙震荡\r"
    ],
    issue: "742、与牙周炎最为有关的牙周创伤为(A\r",
    result: "A"
  },
  {
    options: [
      "A、 T 淋巴细胞和浆细胞\r",
      "B、B、淋巴细胞和浆细胞\r",
      "C、巨噬细胞和 B、淋巴细胞\r",
      "D、中性粒细胞和浆细胞\r",
      "E、T 淋巴细胞和巨噬细胞\r"
    ],
    issue: "743、病损确立期，牙周炎袋壁上皮下的炎症浸润细胞主要是(D\r",
    result: "D"
  },
  {
    options: [
      "A、牙周炎\r",
      "B、牙周萎缩\r",
      "C、牙周创伤\r",
      "D、牙周变性\r",
      "E、以上都不是\r"
    ],
    issue: "744、男，26 岁，牙齿松动 1 月余，患牙有合创伤。镜下可见牙槽骨的硬骨板消失。牙根面发生吸收。牙周膜间隙增宽，固有牙槽骨一侧发生吸收，一侧发生增生。病理诊断为 C\r",
    result: "C"
  },
  {
    options: [
      "A、慢性龈炎\r",
      "B、龈增生\r",
      "C、急性坏死性溃疡性龈炎\r",
      "D、浆细胞龈炎\r",
      "E、剥脱性龈病损\r"
    ],
    issue: "745、男，6 岁。严重营养不良，口腔卫生较差，软垢和牙石较多。龈乳头及龈缘坏死，牙龈边缘呈蚕食状缺损，表面有灰白色假膜，患处易出血。颌下淋巴结肿大。镜下可见病变表面有纤维素性渗出，结缔组织水肿，有大量中性粒细胞浸润，龈沟液涂片可见到大量的螺旋体和梭形杆菌。病理诊断为 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙周萎缩\r",
      "B、牙周炎\r",
      "C、龈增生\r",
      "D、慢性龈炎\r",
      "E、剥脱性龈病损\r"
    ],
    issue: "746、增龄性因素引起的牙周上皮细胞层次减少，致使上皮变薄，结缔组织成分减少等，为以上哪项 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙周萎缩\r",
      "B、牙周炎\r",
      "C、龈增生\r",
      "D、慢性龈炎\r",
      "E、剥脱性龈病损\r"
    ],
    issue: "747、牙龈鲜红、光亮及上皮表层剥脱，形成粗糙的糜烂面，为以上哪项 E\r",
    result: "E"
  },
  {
    options: [
      "A、慢性龈炎-炎症水肿型\r",
      "B、剥脱性龈病损-疱型\r",
      "C、慢性龈炎-纤维增生型\r",
      "D、活动期牙周炎病损\r",
      "E、剥脱性龈病损-苔藓型\r"
    ],
    issue: "748、牙龈上皮萎缩，基底细胞水肿，基底层附近常见胶样小体 E\r",
    result: "E"
  },
  {
    options: [
      "A、慢性龈炎-炎症水肿型\r",
      "B、剥脱性龈病损-疱型\r",
      "C、慢性龈炎-纤维增生型\r",
      "D、活动期牙周炎病损\r",
      "E、剥脱性龈病损-苔藓型\r"
    ],
    issue: "749、上皮下纤维结缔组织增生成束，束间可见淋巴细胞及浆细胞浸润，毛细血管增生不明显，属于以上哪种疾病的病理表现 C\r",
    result: "C"
  },
  {
    options: [
      "A、始发期 \r",
      "B、早期病变 \r",
      "C、病损确立期 \r",
      "D、进展期 \r",
      "E、静止期\r"
    ],
    issue: "750、临床上出现典型牙龈炎表现为什么期 A\r",
    result: "A"
  },
  {
    options: [
      "A、始发期 \r",
      "B、早期病变 \r",
      "C、病损确立期 \r",
      "D、进展期 \r",
      "E、静止期\r"
    ],
    issue: "751、结合上皮继续向根方增殖，开始形成牙周袋为什么期 D\r",
    result: "D"
  },
  {
    options: [
      "A、始发期 \r",
      "B、早期病变 \r",
      "C、病损确立期 \r",
      "D、进展期 \r",
      "E、静止期\r"
    ],
    issue: "752、牙槽骨汲取破坏明显，胶元纤维变性、溶化，大部丧失，牙周膜上纤维束破坏为 D\r",
    result: "D"
  },
  {
    options: [
      "A、上皮钉突呈滴状\r",
      "B、核分裂相增多\r",
      "C、细胞极性改变\r",
      "D、细胞异形性\r",
      "E、上皮过度角化\r"
    ],
    issue: "753、下述哪种改变为良性病变 E\r",
    result: "E"
  },
  {
    options: [
      "A、过度角化\r",
      "B、角化不良\r",
      "C、不全角化\r",
      "D、过度正角化\r",
      "E、角化棘皮瘤\r"
    ],
    issue: "754、在上皮棘层或基底层，个别或一群细胞发生角化称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、为上皮的异常角化，指在上皮棘层或颗粒层内出现角化\r",
      "B、良性角化不良多在增生的上皮钉突中出现\r",
      "C、可见粒层增厚\r",
      "D、以上均正确\r"
    ],
    issue: "755、有关角化不良的描述，正确的是(A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮过度正角化\r",
      "B、上皮过度不全角化\r",
      "C、粒层明显\r",
      "D、上皮错角化\r",
      "E、棘层增厚\r"
    ],
    issue: "756、属于上皮异常增殖生性改变的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、基底细胞液化变性\r",
      "B、基底细胞极性消失\r",
      "C、上皮钉突呈锯齿状\r",
      "D、细胞间桥溶解\r",
      "E、细胞核固缩\r"
    ],
    issue: "757、下列病理改变属于上皮异常增生的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、基底细胞空泡样变性\r",
      "B、基底细胞液化\r",
      "C、基底细胞气球样变性\r",
      "D、棘层松解\r",
      "E、糜烂\r"
    ],
    issue: "758、基底细胞溶解破碎，排列不齐，基底膜不清，甚至消失，称 B\r",
    result: "B"
  },
  {
    options: [
      "A、病毒性黏膜病\r",
      "B、口腔扁平苔藓\r",
      "C、天疱疮\r",
      "D、口腔白斑\r",
      "E、良性黏膜类天疱疮\r"
    ],
    issue: "759、基底细胞液化常见于 B\r",
    result: "B"
  },
  {
    options: [
      "A、扁平苔藓、红斑狼疮\r",
      "B、扁平苔藓、白斑\r",
      "C、白斑、红斑\r",
      "D、红斑、良性黏膜类天疱疮\r",
      "E、红斑狼疮、天疱疮\r"
    ],
    issue: "760、基底细胞空泡性变及液化常见于(A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮棘层细胞间桥溶解，棘层形成裂隙或疱\r",
      "B、上皮棘层细胞减少，上皮层变薄\r",
      "C、棘层增厚，不规则\r",
      "D、黏膜或皮肤的角化层过度增厚\r",
      "E、上皮浅层破坏，未侵犯上皮全层\r"
    ],
    issue: "761、下列对棘层松解的理解正确的一项是 A\r",
    result: "A"
  },
  {
    options: [
      "A、疱由黏膜或皮肤内储存液体而成\r",
      "B、疱的内容物含有浆液的称血疱\r",
      "C、疱突出于黏膜，有的周围有红晕\r",
      "D、疱的大小不一，也可相互融合在一起\r",
      "E、口腔黏膜的疱由于经常受机械刺激，形成后很快破裂\r"
    ],
    issue: "762、关于疱的描述哪项是错误的 B\r",
    result: "B"
  },
  {
    options: [
      "A、2C、m\r",
      "B、3C、m\r",
      "C、4C、m\r",
      "D、5C、m\r",
      "E、6C、m\r"
    ],
    issue: "763、被称为大疱的一般直径应超过 D\r",
    result: "D"
  },
  {
    options: [
      "A、直径在 1～3mm 左右的水疱\r",
      "B、直径超过 5mm 的水疱\r",
      "C、内容物为浆液的大疱\r",
      "D、位于基底层之下的疱\r",
      "E、上皮浅层破坏，未侵犯上皮全层\r"
    ],
    issue: "764、疱疹是指 A\r",
    result: "A"
  },
  {
    options: [
      "A、棘层内疱\r",
      "B、棘层松解\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、基层下疱\r"
    ],
    issue: "765、疱在基底层之下，基底细胞变性，使上皮全层与固有层分离为以下哪项病变的表述 E\r",
    result: "E"
  },
  {
    options: [
      "A、基层下疱\r",
      "B、棘层松解\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、棘层内疱\r"
    ],
    issue: "766、疱在上皮的棘层内或在基底层之上，有棘层松解，为以下哪种病理表现 E\r",
    result: "E"
  },
  {
    options: [
      "A、可见于良性类天疱疮\r",
      "B、有棘层松解\r",
      "C、可见于病毒性水疱\r",
      "D、疱在上皮的棘层内或在基底层上\r",
      "E、上皮细胞失去黏附力而彼此分离\r"
    ],
    issue: "767、以下关于棘层内疱的描述中，不正确的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、肉芽肿性唇炎\r",
      "B、扁平苔藓\r",
      "C、天疱疮\r",
      "D、红斑\r",
      "E、白斑\r"
    ],
    issue: "768、棘层内疱常见于 C\r",
    result: "C"
  },
  {
    options: [
      "A、红斑\r",
      "B、红斑狼疮\r",
      "C、天疱疮\r",
      "D、类天疱疮\r",
      "E、白斑\r"
    ],
    issue: "769、上皮基层下疱常见于 D\r",
    result: "D"
  },
  {
    options: [
      "A、天疱疮\r",
      "B、黏膜良性类天疱疮\r",
      "C、扁平苔藓\r",
      "D、白斑\r",
      "E、红斑狼疮\r"
    ],
    issue: "770、基层下疱是下列哪种疾病的病理改变 B\r",
    result: "B"
  },
  {
    options: [
      "A、糜烂是上皮浅层破坏，侵犯到上皮全层\r",
      "B、深层溃疡痊愈后遗留瘢痕\r",
      "C、溃疡是黏膜或皮肤表层坏死而脱落形成凹陷\r",
      "D、糜烂愈后不遗留瘢痕\r",
      "E、浅层溃疡只破坏上皮层\r"
    ],
    issue: "771、关于糜烂和溃疡的叙述中，错误的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮表层坏死或脱落\r",
      "B、上皮浅层坏死或脱落\r",
      "C、上皮及上皮下坏死或脱落\r",
      "D、上皮下坏死或脱落\r",
      "E、以上都不是\r"
    ],
    issue: "772、溃疡的定义为 A\r",
    result: "A"
  },
  {
    options: [
      "A、糜烂面积较小，溃疡面积较大\r",
      "B、糜烂为上皮浅层破坏，溃疡为上皮全层破坏\r",
      "C、糜烂愈合后无瘢痕，溃疡愈合后有瘢痕\r",
      "D、糜烂无疼痛，溃疡有剧烈疼痛\r",
      "E、糜烂可继发于基层下疱后，溃疡可继发于棘层内疱中\r"
    ],
    issue: "773、糜烂和溃疡的主要区别是 C\r",
    result: "C"
  },
  {
    options: [
      "A、棘层内疱\r",
      "B、基层下疱\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、糜烂\r"
    ],
    issue: "774、上皮浅层破坏，未侵犯上皮全层，称为 E\r",
    result: "E"
  },
  {
    options: [
      "A、棘层内疱\r",
      "B、基层下疱\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、糜烂\r"
    ],
    issue: "775、黏膜良性类天疱疮可见，其基底细胞变性，使上皮全层与固有层分离，称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、基底细胞空泡变性\r",
      "B、棘层松解\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、疱\r"
    ],
    issue: "776、基底细胞内水肿，胞质呈空泡状，属于以上哪项的病理表现 A\r",
    result: "A"
  },
  {
    options: [
      "A、基底细胞空泡变性\r",
      "B、棘层松解\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、疱\r"
    ],
    issue: "777、上皮棘层细胞间出现病变导致的棘细胞解离，为以上哪项的病理表现 B\r",
    result: "B"
  },
  {
    options: [
      "A、棘层内疱\r",
      "B、溃疡\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、糜烂\r"
    ],
    issue: "778、黏膜或皮肤表层坏死而脱落形成凹陷为 B\r",
    result: "B"
  },
  {
    options: [
      "A、棘层内疱\r",
      "B、溃疡\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、糜烂\r"
    ],
    issue: "779、上皮浅层破坏，未侵犯上皮全层为 E\r",
    result: "E"
  },
  {
    options: [
      "A、上皮异常增生常见于\r",
      "B、棘层内疱常见于\r",
      "C、气球变性常见于\r",
      "D、基层下疱常见于\r",
      "E、网状变形常见于\r"
    ],
    issue: "780、白斑 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮异常增生常见于\r",
      "B、棘层内疱常见于\r",
      "C、气球变性常见于\r",
      "D、基层下疱常见于\r",
      "E、网状变形常见于\r"
    ],
    issue: "781、天疱疮 B\r",
    result: "B"
  },
  {
    options: [
      "A、上皮异常增生常见于\r",
      "B、棘层内疱常见于\r",
      "C、气球变性常见于\r",
      "D、基层下疱常见于\r",
      "E、网状变形常见于\r"
    ],
    issue: "782、类天疱疮 D\r",
    result: "D"
  },
  {
    options: [
      "A、可有过度正角化或过度不全角化\r",
      "B、粒层明显\r",
      "C、可有非典型性细胞\r",
      "D、棘层增生\r",
      "E、固有层和黏膜下层有淋巴细胞和浆细胞浸润\r"
    ],
    issue: "783、下列哪项不是白斑的病理改变 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮增生\r",
      "B、棘层松解\r",
      "C、基底细胞空泡样变性\r",
      "D、上皮错角化\r",
      "E、上皮钉突呈滴状\r"
    ],
    issue: "784、下列哪种变化肯定为口腔白斑的病理表现 A\r",
    result: "A"
  },
  {
    options: [
      "A、发生在黏膜表面的白色斑块，不能被擦掉，也不能被诊断为其他任何疾病者\r",
      "B、是一个包含组织学含义的病名\r",
      "C、其患病率为 10.47％\r",
      "D、A、+C、\r",
      "E、A、+B、+C、\r"
    ],
    issue: "785、关于口腔白斑描述哪项是正确的 D\r",
    result: "D"
  },
  {
    options: [
      "A、上皮表面高低不平呈刺状或乳头状增生\r",
      "B、表层有过度角化\r",
      "C、粒层明显\r",
      "D、棘层增生\r",
      "E、上皮下结缔组织内可有慢性炎症细胞浸润\r"
    ],
    issue: "786、疣状白斑和均质性白斑主要病理区别是 A\r",
    result: "A"
  },
  {
    options: [
      "A、有非典型细胞\r",
      "B、基底细胞空泡样变性\r",
      "C、粒层不明显\r",
      "D、棘层松解\r",
      "E、上皮增生\r"
    ],
    issue: "787、下列哪一项属于口腔白斑的病理表现 E\r",
    result: "E"
  },
  {
    options: [
      "A、上皮角化层出现角质栓塞\r",
      "B、上皮基底细胞液化变性及基底膜界限不清\r",
      "C、上皮增生伴有异常增生\r",
      "D、上皮明显增厚但细胞分化较好\r",
      "E、上皮萎缩、上皮异常增生或原位癌\r"
    ],
    issue: "788、白斑的主要病理特征是 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮细胞过度正角化和过度不全角化\r",
      "B、颗粒层增厚\r",
      "C、棘层增厚\r",
      "D、基底细胞层液化变性\r"
    ],
    issue: "789、关于白斑的病理变化，不正确的是(D\r",
    result: "D"
  },
  {
    options: [
      "A、女性多见\r",
      "B、癌变者甚少，约为 3％～5％\r",
      "C、可有上皮增生\r",
      "D、粒层明显、棘层增生\r",
      "E、固有层和黏膜下层有淋巴细胞和浆细胞浸润\r"
    ],
    issue: "790、关于白斑的描述，不正确的是(A\r",
    result: "A"
  },
  {
    options: [
      "A、原位癌\r",
      "B、早期浸润癌\r",
      "C、上皮萎缩\r",
      "D、上皮不典型增生\r",
      "E、上皮单纯性增生\r"
    ],
    issue: "791、红斑的病理变化不包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、大多数颗粒型红斑表现上皮异常增生\r",
      "B、也成为增殖性红斑\r",
      "C、组织学上呈恶性表现者较白斑的比例高\r",
      "D、指口腔黏膜上皮出现的鲜红色、天鹅绒样斑块\r",
      "E、红斑的表面上皮多由不全角化层覆盖\r"
    ],
    issue: "792、关于红斑的描述，不正确的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、男性多见\r",
      "B、颗粒型易癌变\r",
      "C、恶变率较白斑低\r",
      "D、均质型内可见原位癌\r"
    ],
    issue: "793、关于红斑的描述，不正确的是(C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮角化层出现角质栓塞\r",
      "B、上皮基底细胞液化变性及基底膜界限不清\r",
      "C、上皮增生伴有异常增生\r",
      "D、上皮明显增厚但细胞分化较好\r",
      "E、上皮萎缩、上皮异常增生或原位癌\r"
    ],
    issue: "794、红斑的病理特征是： E\r",
    result: "E"
  },
  {
    options: [
      "A、上皮钉突不规则伸长\r",
      "B、基底细胞液化变性\r",
      "C、基底膜界限不清\r",
      "D、棘细胞内疱形成\r",
      "E、胶样小体出现\r"
    ],
    issue: "795、下述哪种变化不是扁平苔藓的病理表现 D\r",
    result: "D"
  },
  {
    options: [
      "A、网纹状\r",
      "B、丘疹状\r",
      "C、斑状型\r",
      "D、溃疡型\r",
      "E、疱型\r"
    ],
    issue: "796、口腔扁平苔藓临床上主要表现为 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮增生或萎缩\r",
      "B、上皮棘层松解\r",
      "C、上皮基底细胞液化\r",
      "D、上皮钉突增生呈锯齿状\r",
      "E、上皮下淋巴细胞呈带状浸润\r"
    ],
    issue: "797、下列哪项不是扁平苔藓的病理变化 B\r",
    result: "B"
  },
  {
    options: [
      "A、固有层炎症细胞浸润程度及分布\r",
      "B、角化层的厚度\r",
      "C、基层增厚情况\r",
      "D、基底膜的完整性\r",
      "E、 A+D、\r"
    ],
    issue: "798、白斑和扁平苔藓在组织病理方面主要区别在于E\r",
    result: "E"
  },
  {
    options: [
      "A、扁平苔藓\r",
      "B、白斑\r",
      "C、慢性盘状红斑狼疮\r",
      "D、口腔黏膜下纤维化\r",
      "E、天疱疮\r"
    ],
    issue: "799、上皮基底层液化变性、固有层见密集的淋巴细胞浸润带常见于 A\r",
    result: "A"
  },
  {
    options: [
      "A、白斑\r",
      "B、扁平苔藓\r",
      "C、天疱疮\r",
      "D、复发性坏死性黏膜腺周围炎\r",
      "E、肉芽肿性唇炎\r"
    ],
    issue: "800、以下经 T 淋巴细胞浸润为主的疾病是 B\r",
    result: "B"
  },
  {
    options: [
      "A、固有层以 T 淋巴细胞为主的炎症细胞浸润\r",
      "B、固有层或黏膜下层有淋巴滤泡形成\r",
      "C、上皮下结缔组织中血管内发生玻璃样变、血管周有淋巴细胞浸润\r",
      "D、上皮内发生基层松懈和上皮内疱形成\r",
      "E、上皮基底细胞极性消失\r"
    ],
    issue: "801、扁平苔藓 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮角化层出现角质栓塞\r",
      "B、上皮基底细胞液化变性及基底膜界限不清\r",
      "C、上皮增生伴有异常增生\r",
      "D、上皮明显增厚但细胞分化较好\r",
      "E、上皮萎缩、上皮异常增生或原位癌\r"
    ],
    issue: "802、20 扁平苔藓的病理特征是： B\r",
    result: "B"
  },
  {
    options: [
      "A、上皮下疱\r",
      "B、黏膜固有层有淋巴细胞浸润带\r",
      "C、上皮内可见胶样小体\r",
      "D、棘层内疱\r",
      "E、基底细胞排列紊乱\r"
    ],
    issue: "803、21 扁平苔藓内不存在 D\r",
    result: "D"
  },
  {
    options: [
      "A、 Civatte、小体\r",
      "B、 Birbeck 颗粒\r",
      "C、分泌颗粒\r",
      "D、致密小体\r",
      "E、朗格汉斯颗粒\r"
    ],
    issue: "804、基底层的黏膜固有层可见到的圆形均质性嗜酸性物质叫作(A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮可见过度角化或不全角化\r",
      "B、棘层萎缩，可见上皮钉突增生伸长\r",
      "C、可形成上皮内疱\r",
      "D、上皮下结缔组织内有淋巴细胞浸润\r",
      "E、胶原纤维可发生类纤维蛋白变性\r"
    ],
    issue: "805、慢性盘状红斑狼疮内不存在(C\r",
    result: "C"
  },
  {
    options: [
      "A、毛细血管大量增生\r",
      "B、毛细血管扩张，管腔不整\r",
      "C、血管内可见玻璃样血栓\r",
      "D、血管周围有类纤维蛋白沉积，PAS 染色阳性\r",
      "E、管周有淋巴细胞浸润\r"
    ],
    issue: "806、慢性盘状红斑狼疮毛细血管病理改变不包括 A\r",
    result: "A"
  },
  {
    options: [
      "A、角质栓形成\r",
      "B、基底细胞液化变性\r",
      "C、基底膜模糊\r",
      "D、血管内玻璃样栓塞\r",
      "E、固有层淋巴细胞浸润带\r"
    ],
    issue: "807、下述哪种变化不会出现在慢性盘状红斑狼疮时E\r",
    result: "E"
  },
  {
    options: [
      "A、有时可见角质栓塞\r",
      "B、基底膜不清晰\r",
      "C、基底细胞发生液化变性\r",
      "D、上皮基底膜区域有免疫球蛋白和补体沉积\r",
      "E、黏膜固有层有密集的淋巴细胞浸润带\r"
    ],
    issue: "808、下列哪项不是慢性盘状红斑狼疮的病理表现 E\r",
    result: "E"
  },
  {
    options: [],
    issue: "809、慢性盘状红斑狼疮使用直接免疫荧光技术可检\r",
    result: "检"
  },
  {
    options: [
      "A、角化层\r",
      "B、颗粒层\r",
      "C、棘层\r",
      "D、基底膜\r",
      "E、肌层\r"
    ],
    issue: "810、测出现荧光的是上皮的哪个具体部位 D\r",
    result: "D"
  },
  {
    options: [
      "A、念珠菌病\r",
      "B、白斑\r",
      "C、慢性盘状红斑狼疮\r",
      "D、扁平苔藓\r",
      "E、红斑\r"
    ],
    issue: "811、27 角质栓塞常见于 C\r",
    result: "C"
  },
  {
    options: [
      "A、可见角质栓塞，血管周有淋巴细胞浸润\r",
      "B、上皮表面过度角化，可发生糜烂或溃疡\r",
      "C、棘层萎缩变薄，上皮钉突伸长\r",
      "D、基层细胞发生液化变性，基底膜不清晰\r",
      "E、上皮与固有层之间可形成裂隙和小水疱\r"
    ],
    issue: "812、鉴别慢性盘状红斑狼疮和扁平苔藓最可靠的病理依据是 A\r",
    result: "A"
  },
  {
    options: [
      "A、固有层以 T 淋巴细胞为主的炎症细胞浸润\r",
      "B、固有层或黏膜下层有淋巴滤泡形成\r",
      "C、上皮下结缔组织中血管内发生玻璃样变、血管周有淋巴细胞浸润\r",
      "D、上皮内发生基层松懈和上皮内疱形成\r",
      "E、上皮基底细胞极性消失\r"
    ],
    issue: "813、慢性盘状红斑狼疮 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮角化层出现角质栓塞\r",
      "B、上皮基底细胞液化变性及基底膜界限不清\r",
      "C、上皮增生伴有异常增生\r",
      "D、上皮明显增厚但细胞分化较好\r",
      "E、上皮萎缩、上皮异常增生或原位癌\r"
    ],
    issue: "814、慢性盘状红斑狼疮的病理特征是 A\r",
    result: "A"
  },
  {
    options: [
      "A、白斑\r",
      "B、扁平苔藓\r",
      "C、慢性盘状红斑狼疮\r",
      "D、口腔黏膜下纤维化\r",
      "E、肉芽肿性唇炎\r"
    ],
    issue: "815、上皮萎缩（变薄）、有角质栓形成常见于 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮增厚\r",
      "B、棘细胞水肿\r",
      "C、基底细胞增生活跃\r",
      "D、固有层淋巴细胞呈带状浸润\r",
      "E、基底细胞液化变性，基底膜不清晰\r"
    ],
    issue: "816、在 D、LE、病理诊断中下列哪项正确 E\r",
    result: "E"
  },
  {
    options: [
      "A、白斑\r",
      "B、扁平苔鲜\r",
      "C、 DLE、\r",
      "D、念珠菌病\r",
      "E、红斑\r"
    ],
    issue: "817、角质栓塞常见于 C\r",
    result: "C"
  },
  {
    options: [
      "A、为一种癌前状态\r",
      "B、上皮萎缩\r",
      "C、主要变化为结缔组织纤维变性\r",
      "D、晚期胶原纤维全部玻璃样变\r",
      "E、临床上不会出现疱或溃疡\r"
    ],
    issue: "818、有关黏膜下纤维化，以下哪项是错误的(E\r",
    result: "E"
  },
  {
    options: [
      "A、最早期\r",
      "B、早期\r",
      "C、中期\r",
      "D、晚期\r",
      "E、后期\r"
    ],
    issue: "819、当出现胶原纤维中度玻璃样变，轻度水肿，淋巴细胞、浆细胞浸润时，属口腔黏膜下纤维化的 C\r",
    result: "C"
  },
  {
    options: [
      "A、固有层深部出现大量含黑色素细胞\r",
      "B、上皮基底层及固有层上方黑色素细胞增多\r",
      "C、固有层有大量淋巴细胞浸润\r",
      "D、好发于口底黏膜\r",
      "E、病损高于黏膜表面\r"
    ],
    issue: "820、口腔黑斑的特点 B\r",
    result: "B"
  },
  {
    options: [
      "A、天疱疮细胞\r",
      "B、棘层内疱\r",
      "C、棘层松解\r",
      "D、棘层增生\r"
    ],
    issue: "821、下述哪种变化不可能出现在天疱疮 D\r",
    result: "D"
  },
  {
    options: [
      "A、基底细胞液化\r",
      "B、气球样变性\r",
      "C、空泡样变性\r",
      "D、网状样变性\r",
      "E、棘层松解\r"
    ],
    issue: "822、天疱疮最常见的病理改变是 E\r",
    result: "E"
  },
  {
    options: [
      "A、黏膜下纤维化\r",
      "B、基底细胞液化\r",
      "C、基底细胞空泡性变\r",
      "D、上皮异常增生\r",
      "E、棘层松解\r"
    ],
    issue: "823、以下哪种病理改变多见于天疱疮 E\r",
    result: "E"
  },
  {
    options: [
      "A、Civatte 小体\r",
      "B、肖曼小体\r",
      "C、天疱疮细胞\r",
      "D、狼疮带\r",
      "E、基层下疱\r"
    ],
    issue: "824、上皮细胞没有细胞间桥，细胞肿胀呈圆形，核染色深，常有胞质晕环绕着核周围，这种游离为单个或数个成团的细胞，称为 C\r",
    result: "C"
  },
  {
    options: [
      "A、舌\r",
      "B、牙龈\r",
      "C、口唇\r",
      "D、颊\r",
      "E、腭\r"
    ],
    issue: "825、良性黏膜类天疱疮一般不侵犯 C\r",
    result: "C"
  },
  {
    options: [
      "A、细胞膜脂质\r",
      "B、细胞核\r",
      "C、基底膜半桥粒蛋白\r",
      "D、线粒体膜\r",
      "E、细胞内胶原蛋白\r"
    ],
    issue: "826、良性黏膜类天疱疮为自身免疫性疾病，其自身抗原是 C\r",
    result: "C"
  },
  {
    options: [
      "A、为上皮基底层下疱\r",
      "B、无棘层松解\r",
      "C、上皮全层剥脱\r",
      "D、结缔组织表面无残留的基底细胞层\r",
      "E、结缔组织内大量淋巴细胞浸润\r"
    ],
    issue: "827、下述良性黏膜类天疱疮与寻常性天疱疮区别点不包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、固有层以 T 淋巴细胞为主的炎症细胞浸润\r",
      "B、固有层或黏膜下层有淋巴滤泡形成\r",
      "C、上皮下结缔组织中血管内发生玻璃样变、血管\r"
    ],
    issue: "828、天疱疮 D\r",
    result: "D"
  },
  {
    options: [
      "D、上皮内发生基层松懈和上皮内疱形成\r",
      "E、上皮基底细胞极性消失\r"
    ],
    issue: "829、周有淋巴细胞浸润\r",
    result: "润"
  },
  {
    options: [
      "A、棘层内疱\r",
      "B、棘层松解\r",
      "C、棘层增生\r",
      "D、天疱疮细胞\r",
      "E、嗜酸粒细胞浸润\r"
    ],
    issue: "830、下述哪种变化不可能出现在天疱疮时 C\r",
    result: "C"
  },
  {
    options: [
      "A、大量淋巴细胞浸润\r",
      "B、大量浆细胞浸润\r",
      "C、大量嗜酸细胞浸润\r",
      "D、上皮剥脱后，外表遗留基底层\r",
      "E、上皮全层剥脱，外表为平滑的结缔组织\r"
    ],
    issue: "831、与天疱疮比较下述哪项为类天疱疮的特征性改变 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮内疱，棘层松解，疱底可见不规则绒毛状突起\r",
      "B、上皮内疱，上皮细胞气球样变，可见多核巨细胞和核内包含体\r",
      "C、上皮下疱，结缔组织有大量嗜酸性粒细胞、淋巴细胞和浆细胞浸润\r",
      "D、上皮下疱，固有层紧靠上皮处淋巴细胞呈带状浸润\r",
      "E、上皮下疱，毛细血管内皮细胞肿胀，红细胞渗出\r"
    ],
    issue: "832、天疱疮的典型病理表现是(A\r",
    result: "A"
  },
  {
    options: [
      "A、棘层松解，上皮内庖形成\r",
      "B、黏膜固有层有炎症细胞浸润，主要为巨噬细胞和淋巴细胞\r",
      "C、直接荧光免疫可见鱼网状翠绿色荧光环\r",
      "D、荧光图形主要为 IgG 或 IgA、及 IgM 在棘细胞间的沉积\r",
      "E、口腔出现表征者多为寻常型天疱疮\r"
    ],
    issue: "833、关于天疱疮的描述，不正确的是(B\r",
    result: "B"
  },
  {
    options: [
      "A、为基底层下疱，基底细胞变性\r",
      "B、上皮层可全层剥脱\r",
      "C、组织愈合后可形成瘢痕\r",
      "D、上皮内出现棘层松解\r",
      "E、固有层有大量的淋巴细胞、浆细胞及嗜酸粒细胞浸润\r"
    ],
    issue: "834、关于良性黏膜类天疱疮的描述，不正确的是D\r",
    result: "D"
  },
  {
    options: [
      "A、扁平苔藓\r",
      "B、盘状红斑狼疮\r",
      "C、根尖囊肿\r",
      "D、良性黏膜类天疱疮\r",
      "E、都不会出现\r"
    ],
    issue: "835、上皮钉突不会出现在(D\r",
    result: "D"
  },
  {
    options: [
      "A、上皮内疱，棘层松解，疱底可见不规则绒毛状突起\r",
      "B、上皮内疱，上皮细胞气球样变，可见多核巨细胞和核内包含体\r",
      "C、上皮下疱，结缔组织有大量嗜酸性粒细胞、淋巴细胞和浆细胞浸润\r",
      "D、上皮下疱，固有层紧靠上皮处淋巴细胞呈带状浸润\r",
      "E、上皮下疱，毛细血管内皮细胞肿胀，红细胞渗出\r"
    ],
    issue: "836、天疱疮的典型病理表现是 A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮内可见气球变性和网状液化\r",
      "B、变性的上皮细胞显著肿胀，呈圆形，可无核，也可一个或多个核\r",
      "C、变性细胞间桥消失\r",
      "D、胞核内可见病毒包涵体\r",
      "E、变性细胞位于水疱顶部\r"
    ],
    issue: "837、有关疱疹性口炎的病理描述，不正确的是(E\r",
    result: "E"
  },
  {
    options: [
      "A、上皮变性坏死\r",
      "B、上皮内念珠菌的菌丝\r",
      "C、上皮内微小脓肿\r",
      "D、上皮内念珠菌的白色斑膜\r",
      "E、上皮角化层水肿\r"
    ],
    issue: "838、口腔念珠菌病的主要病理特征是 B\r",
    result: "B"
  },
  {
    options: [
      "A、固有层有充血的毛细血管\r",
      "B、 上皮棘层增生\r",
      "C、角化层内有中性粒细胞浸润，常形成微小脓肿\r",
      "D、上皮钉突呈圆形\r",
      "E、固有层内大量淋巴细胞和浆细胞浸润\r"
    ],
    issue: "839、以下有关念珠菌感染的描述，哪项具有特征性C\r",
    result: "C"
  },
  {
    options: [
      "A、扁平苔藓\r",
      "B、 念珠菌病\r",
      "C、肉芽肿性唇炎\r",
      "D、天疱疮\r",
      "E、红斑\r"
    ],
    issue: "840、角化层内有中性粒细胞浸润，形成微小脓肿常见于 B\r",
    result: "B"
  },
  {
    options: [
      "A、细胞免疫功能缺陷\r",
      "B、与结节病有关\r",
      "C、与梅-罗综合征有关\r",
      "D、病因不明\r",
      "E、以上均是\r"
    ],
    issue: "841、肉芽肿性唇炎的病因是 D\r",
    result: "D"
  },
  {
    options: [
      "A、念珠菌病\r",
      "B、扁平苔藓\r",
      "C、毛状白斑\r",
      "D、坏死性溃疡性牙龈炎\r",
      "E、牙周炎\r"
    ],
    issue: "842、不属于艾滋病口腔表征的是 B\r",
    result: "B"
  },
  {
    options: [
      "A、上皮钉突肥厚并伸长\r",
      "B、棘层明显增生\r",
      "C、靠近表层 1/3 的棘细胞层可见气球样细胞\r",
      "D、电镜观察细胞质内，有大量病毒颗粒\r",
      "E、上皮下结缔组织内的炎症明显\r"
    ],
    issue: "843、关于下列口腔毛状白斑镜下表现描述不正确的一项是 E\r",
    result: "E"
  },
  {
    options: [
      "A、卡波西肉瘤\r",
      "B、卡氏肺孢子囊虫\r",
      "C、坏死性龈炎\r",
      "D、口腔毛状白斑\r",
      "E、非霍奇金淋巴瘤\r"
    ],
    issue: "844、以下哪项是最重要的与 HIV 感染密切相关的口腔病变 D\r",
    result: "D"
  },
  {
    options: [
      "A、先天性免疫缺陷综合征\r",
      "B、获得性免疫缺陷综合征\r",
      "C、获得性病毒免疫综合征\r",
      "D、获得性病毒免疫综合征\r",
      "E、先天性获得免疫综合征\r"
    ],
    issue: "845、艾滋病英文为 AIDS，其中文全称是 B\r",
    result: "B"
  },
  {
    options: [
      "A、毛状白斑\r",
      "B、龈炎\r",
      "C、牙周炎\r",
      "D、非霍奇金淋巴病\r",
      "E、WE、gnE、r 肉芽肿\r"
    ],
    issue: "846、艾滋病的口腔症状不包括(E\r",
    result: "E"
  },
  {
    options: [
      "A、上皮氏突肥厚，伸长\r",
      "B、棘细胞增生\r",
      "C、棘细胞内出现角化细胞或角化珠\r",
      "D、棘细胞气球样变\r",
      "E、过度不全角化形成刺状突起\r"
    ],
    issue: "847、下述哪项不是毛状白斑的病理表现 C\r",
    result: "C"
  },
  {
    options: [
      "A、红斑\r",
      "B、扁平苔藓\r",
      "C、白斑\r",
      "D、白色水肿\r",
      "E、慢性盘状红斑狼疮\r"
    ],
    issue: "848、男，45 岁，颊黏膜上白色病变半年，边界清楚，与黏膜平齐，舌舔时有粗涩感。镜下见上皮增生，过度正角化，粒层明显，棘层增生。上皮钉突伸长，基底膜清晰，固有层和黏膜下层有炎细胞浸润。病理诊断为 C\r",
    result: "C"
  },
  {
    options: [
      "A、白斑\r",
      "B、扁平苔藓\r",
      "C、慢性盘状红斑狼疮\r",
      "D、红斑\r",
      "E、天疱疮\r"
    ],
    issue: "849、女，48 岁，颊黏膜上有灰白色的树枝状条纹。镜下可见，上皮不全角化，变薄，上皮钉突不规则延长，基底细胞排列紊乱，部分基底细胞出现液化变性，固有层有密集的淋巴细胞浸润带。病理诊断为B\r",
    result: "B"
  },
  {
    options: [
      "A、慢性盘状红斑狼疮\r",
      "B、寻常性大疱疮\r",
      "C、扁平苔藓\r",
      "D、良性黏膜类天疱疮\r",
      "E、念珠菌病\r"
    ],
    issue: "850、女，38 岁，双颊黏膜白色病变 1 年。活检标本见上皮萎缩，表面不全角化，上皮钉突呈不规则延长，基底细胞层液化变性，液化明显者可出现上皮下疱，固有层内近上皮区域见淋巴细胞浸润带。病理诊断应为 C\r",
    result: "C"
  },
  {
    options: [
      "A、肉芽肿性唇炎\r",
      "B、糜烂型扁平苔癣\r",
      "C、慢性盘状红斑狼疮\r",
      "D、非特异性肉芽肿\r",
      "E、慢性唇炎\r"
    ],
    issue: "851、女，40 岁，下唇反复糜烂、出血、结痂 1 年。活检标本见上皮表面过度正角化，粒层明显，角化层可有剥脱，有时可见角质栓塞，上皮钉突增生、伸长，基底细胞发生液化变性，上皮与固有层之间可形成裂隙和小水疱，基底膜不清晰，上皮下结缔组织内有淋巴细胞、浆细胞浸润，血管周围有 PA、S阳性类纤维蛋白沉积，管周有淋巴细胞浸润。病理诊断应为 C\r",
    result: "C"
  },
  {
    options: [
      "A、白斑\r",
      "B、扁平苔藓\r",
      "C、天疱疮\r",
      "D、红斑\r",
      "E、慢性盘状红斑狼疮\r"
    ],
    issue: "852、女，45 岁，颊黏膜有红斑样病损，表面糜烂，周围有白色放射状条纹。鼻梁两侧皮肤有蝴蝶斑。镜下可见上皮层萎缩变薄，表层过度角化，可见角质栓，基底细胞层液化变性，固有层浅层胶原纤维水肿，变性。小血管周围有慢性炎细胞浸润，以淋巴细胞为主。病理诊断是 E\r",
    result: "E"
  },
  {
    options: [
      "A、天疱疮\r",
      "B、良性黏膜类天疱疮\r",
      "C、扁平苔藓\r",
      "D、慢性盘状红斑狼疮\r",
      "E、复发性阿弗他溃疡\r"
    ],
    issue: "853、男，50 岁，软腭处有一疱，约 1×1C、m2 大小，稍有糜烂，疼痛明显。皮肤尼氏征阳性。镜下可见，棘层松解，上皮内疱形成。基底细胞附着于结缔组织的上方，疱底可见不规则的乳头成绒毛状突起，突起表面有基底细胞层。固有层有炎细胞浸润。病理诊断为 A\r",
    result: "A"
  },
  {
    options: [
      "A、良性黏膜类天疱疮\r",
      "B、天疱疮\r",
      "C、剥脱性龈炎\r",
      "D、复发性阿弗他溃疡\r",
      "E、慢性盘状红斑狼\r"
    ],
    issue: "854、男，70 岁，牙龈上有一水疱，疱壁较厚，色灰白，有时溃破。镜下可见上皮基底层下疱，病损部位的上皮全层剥脱，结缔组织内有大量淋巴细胞浸润，免疫病理显示上皮基底膜区有翠绿色的荧光带。病理诊断为 A\r",
    result: "A"
  },
  {
    options: [
      "A、白斑\r",
      "B、白塞综合征\r",
      "C、扁平苔藓\r",
      "D、天疱疮\r",
      "E、念珠菌病\r"
    ],
    issue: "855、男，3 个月，颊黏膜和舌腹部充血，上有凝乳状白点，针尖大小。颊唇区有不规则的白色斑片。镜下可见上皮表层水肿，棘层增生，上皮钉突呈圆形，角化层可见菌丝，基底组织中有炎细胞浸润。病理诊断为 E\r",
    result: "E"
  },
  {
    options: [
      "A、复发性阿弗他溃疡\r",
      "B、白斑\r",
      "C、鳞状细胞癌\r",
      "D、天疱疮\r",
      "E、白塞综合征\r"
    ],
    issue: "856、女，20 岁，颊黏膜及舌部有多个溃疡，直径约为0.5C、m，疼痛明显。镜下可见溃疡表面有纤维性渗出物形成的假膜。溃疡部位为密集的中性粒细胞及淋巴细胞浸润。固有层中胶原纤维水肿，结缔组织纤维弯曲紊乱。病理诊断为 A\r",
    result: "A"
  },
  {
    options: [
      "A、复发性阿弗他溃疡\r",
      "B、白塞综合征\r",
      "C、鳞状细胞癌\r",
      "D、天疱疮\r",
      "E、白斑\r"
    ],
    issue: "857、男，20 岁，口腔溃疡反复发作，有角膜炎，阴茎处皮肤有圆形溃疡，左小臂处有多形红斑。镜下可见溃疡表面有纤维性渗出物形成的假膜。溃疡部位为密集的中性粒细胞及淋巴细胞浸润。固有层中胶原纤维水肿，结缔组织纤维弯曲紊乱。血管内有玻璃样血栓，血管扩张，管周有类纤维蛋白沉积。病理诊断为 B\r",
    result: "B"
  },
  {
    options: [],
    issue: "858、11（共用备选题干）\r",
    result: "）"
  },
  {
    options: [
      "A、腺性唇炎\r",
      "B、肉芽肿性唇炎\r",
      "C、唇结核\r",
      "D、唇慢性盘状红斑狼疮\r",
      "E、唇血管神经性水肿\r"
    ],
    issue: "859、淋巴细胞、浆细胞聚集成结节样，偶见结节内有多核巨细胞，血管周围淋巴细胞和浆细胞浸润呈灶状，固有层水肿，并可见较多的肥大细胞。(1)本病应诊断为(B\r",
    result: "B"
  },
  {
    options: [
      "A、口服强的松\r",
      "B、局部注射强的松龙混悬液\r",
      "C、局部注射抗生素\r",
      "D、放射治疗\r",
      "E、病情稳定后，手术整形\r"
    ],
    issue: "860、(2)其治疗方法不包括()。D\r",
    result: "D"
  },
  {
    options: [
      "A、白斑\r",
      "B、红斑\r",
      "C、扁平苔藓\r",
      "D、口腔毛状白斑\r",
      "E、白塞综合征\r"
    ],
    issue: "861、12 男，30 岁，男同性恋者。舌的外缘可见白色毛绒状病变，不易被擦掉，无明显自觉症状。镜下可见口腔黏膜的上皮钉突肥厚并伸长，棘层增生明显，表层过度不全角化，棘细胞层可见气球样细胞。病理诊断为 D\r",
    result: "D"
  },
  {
    options: [
      "A、疱性扁平苔藓\r",
      "B、天疱疮\r",
      "C、良性黏膜类天疱疮\r",
      "D、艾滋病的口腔表现\r",
      "E、肉芽肿性唇炎\r"
    ],
    issue: "862、13 男，40 岁，口腔黏膜多处起疱，疱破后形成结痂。镜下见病变浅层上皮脱落，仅见基底细胞附着于结缔组织上方，呈绒毛状，其上方见个别松散的圆形细胞，胞核圆形，大而肿胀，染色质多，胞核周围有窄的晕。上述表现提示的病理诊断为 D\r",
    result: "D"
  },
  {
    options: [
      "A、扁平苔藓\r",
      "B、红斑\r",
      "C、白斑\r",
      "D、天疱疮\r",
      "E、黏膜下纤维化\r"
    ],
    issue: "863、以上哪种疾病的主要病理变化为上皮增生，有过度正角化或过度不全角化或者混合角化 C\r",
    result: "C"
  },
  {
    options: [
      "A、扁平苔藓\r",
      "B、红斑\r",
      "C、白斑\r",
      "D、天疱疮\r",
      "E、黏膜下纤维化\r"
    ],
    issue: "864、以上哪种疾病的上皮的棘层、基底层或黏膜固有层可见椭圆形或卵圆形的胶样小体 C\r",
    result: "C"
  },
  {
    options: [
      "A、慢性盘状红斑狼疮\r",
      "B、良性黏膜类天疱疮\r",
      "C、扁平苔藓\r",
      "D、白斑\r",
      "E、红斑\r"
    ],
    issue: "865、上皮有过度角化，粒层明显，角化层剥脱，可见角质栓塞，棘层变薄，基底细胞液化变性，基底膜不清晰，是以上哪种疾病的病理表现 A\r",
    result: "A"
  },
  {
    options: [
      "A、慢性盘状红斑狼疮\r",
      "B、良性黏膜类天疱疮\r",
      "C、扁平苔藓\r",
      "D、白斑\r",
      "E、红斑\r"
    ],
    issue: "866、上皮不全角化，棘层增生，基底细胞液化变性，形成上皮下疱的是以上哪种疾病的病理表现 C\r",
    result: "C"
  },
  {
    options: [
      "A、天疱疮\r",
      "B、白斑\r",
      "C、扁平苔藓\r",
      "D、红斑\r",
      "E、良性黏膜类天疱疮\r"
    ],
    issue: "867、直接免疫荧光染色技术，可见黏膜病变部位及相邻部位的上皮棘层细胞层呈翠绿色的网状荧光带图形，为以上哪种疾病 A\r",
    result: "A"
  },
  {
    options: [
      "A、天疱疮\r",
      "B、白斑\r",
      "C、扁平苔藓\r",
      "D、红斑\r",
      "E、良性黏膜类天疱疮\r"
    ],
    issue: "868、直接免疫荧光染色技术，可见黏膜病变部位的上皮基底膜区域有免疫球蛋白及补体沉淀，呈翠绿色的网状荧光带，为以上哪种疾病 E\r",
    result: "E"
  },
  {
    options: [
      "A、多形性红斑\r",
      "B、扁平苔藓\r",
      "C、慢性盘状红斑狼疮\r",
      "D、念珠菌病\r",
      "E、疱疹性口炎\r"
    ],
    issue: "869、病变处做涂片检查，可见 PA、S 染色强阳性，呈玫瑰红色的孢子，可以诊断为 D\r",
    result: "D"
  },
  {
    options: [
      "A、多形性红斑\r",
      "B、扁平苔藓\r",
      "C、慢性盘状红斑狼疮\r",
      "D、念珠菌病\r",
      "E、疱疹性口炎\r"
    ],
    issue: "870、疱在基底层之下，基底细胞变性，使上皮全层与固有层分离，见于 B\r",
    result: "B"
  },
  {
    options: [
      "A、棘层内疱\r",
      "B、棘层松解\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、基层下疱\r"
    ],
    issue: "871、天疱疮疱的形成机制是 B\r",
    result: "B"
  },
  {
    options: [
      "A、棘层内疱\r",
      "B、棘层松解\r",
      "C、角化不良\r",
      "D、异常增生\r",
      "E、基层下疱\r"
    ],
    issue: "872、见于天疱疮，也见于病毒性水疱的病理表现为A\r",
    result: "A"
  },
  {
    options: [
      "A、上皮细胞核\r",
      "B、上皮细胞胞浆\r",
      "C、上皮细胞间的桥粒\r",
      "D、基底膜\r",
      "E、固有层细胞\r"
    ],
    issue: "873、（1）免疫荧光方法检查平常性天疱疮时，Ig 与什么结合 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮细胞核\r",
      "B、上皮细胞胞浆\r",
      "C、上皮细胞间的桥粒\r",
      "D、基底膜\r",
      "E、固有层细胞\r"
    ],
    issue: "874、（2）免疫荧光方法检查良性黏膜类天疱疮时，Ig与什么结合 C\r",
    result: "C"
  },
  {
    options: [
      "A、医源性感染\r",
      "B、血源性感染\r",
      "C、腺源性感染\r",
      "D、牙源性感染\r",
      "E、损伤性感染\r"
    ],
    issue: "875、急性化脓性骨髓炎的主要感染来源 D\r",
    result: "D"
  },
  {
    options: [
      "A、金黄色葡萄球菌和放线菌\r",
      "B、金黄色葡萄球菌和链球菌\r",
      "C、金黄色葡萄球菌和芽孢杆菌\r",
      "D、乙型溶血性链球菌和芽孢杆菌\r",
      "E、乙型溶血性链球菌和放线菌\r"
    ],
    issue: "876、急性化脓性骨髓炎主要的病原菌 B\r",
    result: "B"
  },
  {
    options: [
      "A、下颌切牙区\r",
      "B、下颌磨牙区\r",
      "C、上颌磨牙区\r",
      "D、上颌切牙区\r",
      "E、上颌尖牙区\r"
    ],
    issue: "877、慢性化脓性骨髓炎好发于 B\r",
    result: "B"
  },
  {
    options: [
      "A、骨膜增生，骨膜加厚\r",
      "B、骨组织增生，骨小梁增粗\r",
      "C、骨组织吸收，骨小梁结构不清\r",
      "D、死骨形成，肉芽组织充填\r",
      "E、新骨形成，骨小梁不规则\r"
    ],
    issue: "878、颌骨骨髓炎 X 线呈“虫蚀状”低密度区的病理基础是 C\r",
    result: "C"
  },
  {
    options: [
      "A、上颌后区\r",
      "B、下颌后区\r",
      "C、上颌前区\r",
      "D、下颌前区\r",
      "E、下颌角处\r"
    ],
    issue: "879、GA、rré骨髓炎的好发部位是 B\r",
    result: "B"
  },
  {
    options: [
      "A、纤维结构不良\r",
      "B、巨细胞肉芽肿\r",
      "C、勒-雪病\r",
      "D、MC、C、unE、-A、lB、right 综合征\r",
      "E、骨巨细胞瘤\r"
    ],
    issue: "880、以下哪项为朗格汉斯细胞组织细胞增生症的分类 C\r",
    result: "C"
  },
  {
    options: [
      "A、开口受限\r",
      "B、口臭明显\r",
      "C、瘘管形成\r",
      "D、死骨暴露\r",
      "E、刀割样疼痛\r"
    ],
    issue: "881、放射性骨髓炎临床表现错误的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、多见于儿童\r",
      "B、不发生骨折\r",
      "C、仅下颌骨发生\r",
      "D、不易引起化脓性感染\r",
      "E、不能形成脓肿、瘘管\r"
    ],
    issue: "882、结核性骨髓炎 A\r",
    result: "A"
  },
  {
    options: [
      "A、见大量的中性粒细胞浸润\r",
      "B、病变区骨小梁的成骨活性降低\r",
      "C、骨髓组织高度充血和炎症性水肿\r",
      "D、骨髓腔以化脓性渗出物和坏死物质充满\r",
      "E、以上说法均正确\r"
    ],
    issue: "883、急性化脓性颌骨骨髓炎病理表现为 E\r",
    result: "E"
  },
  {
    options: [
      "A、颌骨纤维性变\r",
      "B、颌骨巨细胞病变\r",
      "C、颌骨结核病\r",
      "D、颌骨嗜酸性腺瘤\r",
      "E、颌骨巨细胞鳞癌\r"
    ],
    issue: "884、目前国外多数学者将发生于颌骨的巨细胞肉芽肿与骨巨细胞瘤合称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、黏液囊肿\r",
      "B、鳃裂囊肿\r",
      "C、舌下囊肿\r",
      "D、牙源性囊肿\r",
      "E、表皮样囊肿\r"
    ],
    issue: "885、下列哪项属于颌骨囊肿 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙龈囊肿\r",
      "B、黏液囊肿\r",
      "C、始基囊肿\r",
      "D、舌下囊肿\r",
      "E、根尖周囊肿\r"
    ],
    issue: "886、颌骨因炎症而引起的囊肿最常见的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙龈囊肿\r",
      "B、黏液囊肿\r",
      "C、始基囊肿\r",
      "D、舌下囊肿\r",
      "E、根尖周囊肿\r"
    ],
    issue: "887、颌骨因炎症而引起的囊肿最常见的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、骨化性骨膜炎\r",
      "B、慢性化脓性骨髓炎\r",
      "C、致密骨炎\r",
      "D、慢性局灶性骨髓炎\r",
      "E、结核性骨髓炎\r"
    ],
    issue: "888、GA、rrfi 骨髓炎又叫做 E\r",
    result: "E"
  },
  {
    options: [
      "A、家族性巨颌症\r",
      "B、组织细胞增生症\r",
      "C、骨纤维异常增生症\r",
      "D、骨化纤维瘤\r",
      "E、骨肉瘤\r"
    ],
    issue: "889、C、V 形，骨小梁的周围未见成排的成骨细胞。病理诊断应为C\r",
    result: "C"
  },
  {
    options: [
      "A、朗格汉斯细胞增殖症\r",
      "B、骨纤维异常增殖症\r",
      "C、放射性骨坏死\r",
      "D、急性牙髓炎\r",
      "E、慢性骨髓炎\r"
    ],
    issue: "890、细胞核呈圆形、椭圆形或分叶状，常出现核沟的变化常见于 A\r",
    result: "A"
  },
  {
    options: [
      "A、鼻唇囊肿\r",
      "B、黏液囊肿\r",
      "C、甲状舌管囊肿\r",
      "D、正中囊肿\r",
      "E、鳃裂囊肿\r"
    ],
    issue: "891、囊壁中含大量淋巴组织的囊肿常为 E\r",
    result: "E"
  },
  {
    options: [
      "A、角化程度\r",
      "B、细胞的多形性\r",
      "C、细胞分裂活性\r",
      "D、细胞核的多形性\r",
      "E、糜烂和溃疡形成\r"
    ],
    issue: "892、判断口腔鳞状细胞癌侵袭性的组织学标志，不正确的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、朗格汉斯巨细胞\r",
      "B、朗格汉斯细胞\r",
      "C、嗜酸性粒细胞\r",
      "D、淋巴组织\r",
      "E、泡沫细胞\r"
    ],
    issue: "893、颌骨嗜酸性肉芽肿中主要的增殖细胞是 C\r",
    result: "C"
  },
  {
    options: [
      "A、不出现上皮钉突\r",
      "B、棘层细胞内水肿\r",
      "C、囊壁上皮角化\r",
      "D、基层细胞核呈栅栏状排列\r",
      "E、衬里上皮呈波状或皱褶状\r"
    ],
    issue: "894、关于牙源性角化囊肿的病理特点，不正确的是A\r",
    result: "A"
  },
  {
    options: [
      "A、牙槽脓肿 \r",
      "B、冠周炎 \r",
      "C、拔牙创感染\r",
      "D、牙周炎 \r",
      "E、血行感染\r"
    ],
    issue: "895、成人中最少见的颌骨骨髓炎感染途径为 E\r",
    result: "E"
  },
  {
    options: [
      "A、大量的袜细胞浸润\r",
      "B、坏死的粒细胞和液化的组织共同形成脓液\r",
      "C、死骨形成\r",
      "D、新骨形成\r",
      "E、窦道流脓，经久不愈\r"
    ],
    issue: "896、下述哪样不是急性化脓性骨髓炎的表现 E\r",
    result: "E"
  },
  {
    options: [
      "A、死骨形成\r",
      "B、骨膜下骨质增生\r",
      "C、形成双层骨皮质\r",
      "D、反应性新骨形成\r",
      "E、淋巴细胞，浆细胞浸润\r"
    ],
    issue: "897、下述哪样不是慢性增生性骨髓炎表现 A\r",
    result: "A"
  },
  {
    options: [
      "A、老人 \r",
      "B、中青年 \r",
      "C、中青年女性\r",
      "D、哺乳期妇女 \r",
      "E、儿童\r"
    ],
    issue: "898、结核性骨髓炎多见于 E\r",
    result: "E"
  },
  {
    options: [
      "A、病变内大量纤维组织\r",
      "B、病变内大量成纤维细胞\r",
      "C、病变内形成囊腔\r",
      "D、病变内新骨形成\r",
      "E、病变包膜完整\r"
    ],
    issue: "899、以下骨纤维异常增生症的描述中，哪项是错误的 E\r",
    result: "E"
  },
  {
    options: [
      "A、成骨和破骨\r",
      "B、炎症\r",
      "C、死骨形成\r",
      "D、松质骨破坏\r",
      "E、以上都不是\r"
    ],
    issue: "900、放射性骨坏死的病理改变主要是 C\r",
    result: "C"
  },
  {
    options: [
      "A、黏液软骨样组织代替正常的骨组织\r",
      "B、异常骨组织代替正常的骨组织\r",
      "C、 纤维组织代替正常的骨组织\r",
      "D、异常软骨代替正常的骨组织\r",
      "E、骨样组织代替正常的骨组织\r"
    ],
    issue: "901、骨纤维异常增殖症中主要病理改变包括 C\r",
    result: "C"
  },
  {
    options: [
      "A、正常骨结构消失\r",
      "B、纤维组织中骨小梁形态不一\r",
      "C、可见成排成骨细胞\r",
      "D、增生的纤维组织富含血管\r",
      "E、有纤维化骨出现\r"
    ],
    issue: "902、关于骨纤维异常增殖症，描述不正确的是(C\r",
    result: "C"
  },
  {
    options: [
      "A、骨髓腔内可形成结核性肉芽肿\r",
      "B、可见上皮样细胞和朗格汉斯细胞\r",
      "C、可见到干酪样坏死物质及死骨形成\r",
      "D、可伴发继发感染，此时可见大量中性粒细胞密集\r",
      "E、多见于儿童，上下颌骨均可发生\r"
    ],
    issue: "903、对结核性骨髓炎的描述不正确的是(B\r",
    result: "B"
  },
  {
    options: [
      "A、感染的初期，骨髓腔内血管扩张充血，大量中性粒细胞浸润，组织溶解形成脓肿\r",
      "B、慢性感染中可见骨细胞消失，骨陷窝空虚，呈无结构死骨\r",
      "C、慢性骨髓炎，若伴增生性骨膜炎时，可见反应性新骨形成\r",
      "D、致密性骨炎骨髓腔窄小，腔内有纤维组织及少量淋巴细胞浸润\r",
      "E、临床上以单纯金黄色葡萄球菌感染多见\r"
    ],
    issue: "904、下列有关颌骨骨髓炎的描述，不正确的是(E\r",
    result: "E"
  },
  {
    options: [
      "A、化脓性颌骨骨髓炎\r",
      "B、C、A、rrE、骨髓炎\r",
      "C、慢性局灶性硬化型骨髓炎\r",
      "D、结核性骨髓炎\r",
      "E、放射性骨髓炎\r"
    ],
    issue: "905、临床上最常见的骨髓炎为(A\r",
    result: "A"
  },
  {
    options: [
      "A、为发生于外伤后引起骨髓内出血，出血后机化过程消失而致\r",
      "B、好发于青年，男性多见，长骨好发C、早期多无症状\r",
      "D、囊壁纤维结缔组织为薄厚不一复层鳞状上皮\r",
      "E、囊壁纤维结缔组织内可见骨组织或类骨质形成\r"
    ],
    issue: "906、有关创伤性骨囊肿的描述，不正确的是(D\r",
    result: "D"
  },
  {
    options: [],
    issue: "907、男，40 岁，右下后牙区肿胀疼痛史。检查下后牙颊侧牙龈处有瘘管，挤压有溢脓，同侧面部潮红，可触及炎性肿块，伴有中度张口受限。\r",
    result: "。"
  },
  {
    options: [
      "A、颌骨囊肿继发感染\r",
      "B、慢性化脓性骨髓炎\r",
      "C、致密性骨炎\r",
      "D、牙周炎\r",
      "E、下颌骨肿瘤\r"
    ],
    issue: "908、1 最可能的疾病是(B\r",
    result: "B"
  },
  {
    options: [
      "A、骨髓腔内有大量的淋巴细胞和浆细胞浸润\r",
      "B、死骨形成\r",
      "C、死骨周围有炎症性肉芽组织存在\r",
      "D、死骨摘除后，纤维组织增生活跃\r",
      "E、死骨周围有大量的成骨细胞\r"
    ],
    issue: "909、其病理表现除外(E\r",
    result: "E"
  },
  {
    options: [
      "A、Garre 骨髓炎\r",
      "B、致密性骨炎\r",
      "C、慢性化脓性骨髓炎\r",
      "D、结核性骨炎\r",
      "E、中央性骨髓炎\r"
    ],
    issue: "910、男 20 岁。右下颌第一磨牙区轻微疼痛,X 线见第一磨牙根尖有一圆形界线清楚的阻射区，镜下见骨小梁的厚度和数量增加骨髓腔窄小，腔内有少量纤维组织及慢性炎细胞浸润。最可能的疾病是（B\r",
    result: "B"
  },
  {
    options: [
      "A、急性牙髓炎\r",
      "B、放射性骨髓炎\r",
      "C、牙周炎静止期\r",
      "D、急性化脓性骨髓炎\r",
      "E、口腔黏膜白斑\r"
    ],
    issue: "911、牙槽骨的吸收呈静止态，一般看不到破骨细胞，骨质吸收部位可见新骨生成，为以上哪种疾病的病理表现 C\r",
    result: "C"
  },
  {
    options: [
      "A、急性牙髓炎\r",
      "B、放射性骨髓炎\r",
      "C、牙周炎静止期\r",
      "D、急性化脓性骨髓炎\r",
      "E、口腔黏膜白斑\r"
    ],
    issue: "912、骨髓组织炎症性水肿，大量的中性粒细胞浸润，组织溶解坏死，骨髓腔形成脓肿；死骨形成属于以上哪种疾病的病理表现 D\r",
    result: "D"
  },
  {
    options: [
      "A、Garré骨髓炎\r",
      "B、放射性骨髓炎\r",
      "C、牙周炎静止期\r",
      "D、慢性化脓性骨髓炎\r",
      "E、天疱疮\r"
    ],
    issue: "913、以上哪种疾病的特点为棘层松解和上皮内疱形成 E\r",
    result: "E"
  },
  {
    options: [
      "A、Garré骨髓炎\r",
      "B、放射性骨髓炎\r",
      "C、牙周炎静止期\r",
      "D、慢性化脓性骨髓炎\r",
      "E、天疱疮\r"
    ],
    issue: "914、以上哪种疾病的病理特点为伴有明显骨吸收和死骨形成的化脓性病灶 D\r",
    result: "D"
  },
  {
    options: [
      "A、结核性骨髓炎\r",
      "B、放射性骨髓炎\r",
      "C、Garré骨髓炎\r",
      "D、慢性化脓性骨髓炎\r",
      "E、急性化脓性骨髓炎\r"
    ],
    issue: "915、以上哪种疾病的病理特点为骨髓腔内形成结核性肉芽组织，形成细胞结节，结节中心常见干酪样坏死，可见死骨形成 A\r",
    result: "A"
  },
  {
    options: [
      "A、结核性骨髓炎\r",
      "B、放射性骨髓炎\r",
      "C、Garré骨髓炎\r",
      "D、慢性化脓性骨髓炎\r",
      "E、急性化脓性骨髓炎\r"
    ],
    issue: "916、以上哪种疾病的病理特点是骨膜下形成反应性新骨 C\r",
    result: "C"
  },
  {
    options: [
      "A、呈现为境界明显的密度减低区，有时表现为多房性骨吸收\r",
      "B、颌骨膨胀病变部位边缘模糊，不整齐，下颌骨可形成囊肿样腔洞\r",
      "C、虫蚀状骨吸收，有局灶性阻射影，伴有骨新生时，则有骨硬化的表现\r",
      "D、圆形界限清楚的阻射区，局限于一个或两个牙的根尖区，与牙根容易区分\r",
      "E、病变骨区阻射性降低，呈磨玻璃样改变，病变与周围正常骨的界限不明显\r"
    ],
    issue: "917、致密性骨炎 X 线表现为 D\r",
    result: "D"
  },
  {
    options: [
      "A、呈现为境界明显的密度减低区，有时表现为多房性骨吸收\r",
      "B、颌骨膨胀病变部位边缘模糊，不整齐，下颌骨可形成囊肿样腔洞\r",
      "C、虫蚀状骨吸收，有局灶性阻射影，伴有骨新生时，则有骨硬化的表现\r",
      "D、圆形界限清楚的阻射区，局限于一个或两个牙的根尖区，与牙根容易区分\r",
      "E、病变骨区阻射性降低，呈磨玻璃样改变，病变与周围正常骨的界限不明显\r"
    ],
    issue: "918、Mccune、-Albright 综合征 X 线表现为 E\r",
    result: "E"
  },
  {
    options: [
      "A、呈现为境界明显的密度减低区，有时表现为多房性骨吸收\r",
      "B、颌骨膨胀病变部位边缘模糊，不整齐，下颌骨可形成囊肿样腔洞\r",
      "C、虫蚀状骨吸收，有局灶性阻射影，伴有骨新生时，则有骨硬化的表现\r",
      "D、圆形界限清楚的阻射区，局限于一个或两个牙的根尖区，与牙根容易区分\r",
      "E、病变骨区阻射性降低，呈磨玻璃样改变，病变与周围正常骨的界限不明显\r"
    ],
    issue: "919、巨细胞肉芽肿 X 线表现为 A\r",
    result: "A"
  },
  {
    options: [
      "A、呈现为境界明显的密度减低区，有时表现为多房性骨吸收\r",
      "B、颌骨膨胀病变部位边缘模糊，不整齐，下颌骨可形成囊肿样腔洞\r",
      "C、虫蚀状骨吸收，有局灶性阻射影，伴有骨新生时，则有骨硬化的表现\r",
      "D、圆形界限清楚的阻射区，局限于一个或两个牙的根尖区，与牙根容易区分\r",
      "E、病变骨区阻射性降低，呈磨玻璃样改变，病变与周围正常骨的界限不明显\r"
    ],
    issue: "920、慢性化脓性骨髓炎 X 线表现为 C\r",
    result: "C"
  },
  {
    options: [
      "A、呈现为境界明显的密度减低区，有时表现为多房性骨吸收\r",
      "B、颌骨膨胀病变部位边缘模糊，不整齐，下颌骨可形成囊肿样腔洞\r",
      "C、虫蚀状骨吸收，有局灶性阻射影，伴有骨新生时，则有骨硬化的表现\r",
      "D、圆形界限清楚的阻射区，局限于一个或两个牙的根尖区，与牙根容易区分\r",
      "E、病变骨区阻射性降低，呈磨玻璃样改变，病变与周围正常骨的界限不明显\r"
    ],
    issue: "921、结核性骨髓炎 X 线表现为 B\r",
    result: "B"
  },
  {
    options: [
      "A、放射性骨髓炎\r",
      "B、结核性骨髓炎\r",
      "C、慢性局灶性硬化性骨髓炎\r",
      "D、肉芽肿性唇炎\r",
      "E、急性化脓性骨髓炎\r"
    ],
    issue: "922、以上哪种疾病的主要病理变化是骨的变性和坏死，可继发细菌感染 A\r",
    result: "A"
  },
  {
    options: [
      "A、放射性骨髓炎\r",
      "B、结核性骨髓炎\r",
      "C、慢性局灶性硬化性骨髓炎\r",
      "D、肉芽肿性唇炎\r",
      "E、急性化脓性骨髓炎\r"
    ],
    issue: "923、以上哪种疾病是属于梅-罗综合征的其中一种特征 D\r",
    result: "D"
  },
  {
    options: [
      "A、鼻腭管囊肿\r",
      "B、黏液囊肿\r",
      "C、含牙囊肿\r",
      "D、根尖囊肿\r",
      "E、多形性腺瘤\r"
    ],
    issue: "924、属于炎症性囊肿，肉眼见囊壁厚薄不一，囊肿较小时可随拔除之残根或患牙一起完整摘除，为附着于患牙根尖部的软组织囊性肿物，为哪种疾病的表现 D\r",
    result: "D"
  },
  {
    options: [
      "A、龋坏、牙髓炎症和坏死\r",
      "B、根尖周组织的炎症和免疫反应\r",
      "C、Malassez 上皮剩余增殖\r",
      "D、增殖上皮团块中央液化、囊性变\r",
      "E、牙体缺失\r"
    ],
    issue: "925、下列不属于根尖周囊肿病理过程的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙源性角化囊肿\r",
      "B、含牙囊肿\r",
      "C、萌出囊肿\r",
      "D、成人龈囊肿\r",
      "E、根尖囊肿\r"
    ],
    issue: "926、颌骨内最常见的牙源性囊肿是 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙板上皮剩余\r",
      "B、Malassez 上皮剩余\r",
      "C、牙龈上皮\r",
      "D、缩余釉上皮\r",
      "E、Serres 上皮剩余\r"
    ],
    issue: "927、含牙囊肿与萌出囊肿的共同上皮来源为 D\r",
    result: "D"
  },
  {
    options: [
      "A、萌出囊肿\r",
      "B、根尖周囊肿\r",
      "C、含牙囊肿\r",
      "D、复发性腮腺炎\r",
      "E、急性化脓性颌骨骨髓炎\r"
    ],
    issue: "928、囊肿的囊壁较薄，囊腔内含有牙冠，囊壁附着于牙颈部，囊液多呈黄色；镜下见纤维结缔组织囊壁，类似于缩余釉上皮；纤维囊壁内炎症不明显，为以下哪种疾病的病理表现 C\r",
    result: "C"
  },
  {
    options: [
      "A、囊壁包含一个未萌出牙的牙根\r",
      "B、囊壁包含一个发育异常的牙体\r",
      "C、囊壁包含一个未萌出的牙体\r",
      "D、囊壁包含一个已萌出牙的牙根\r",
      "E、囊壁包含一个未萌出牙的牙冠\r"
    ],
    issue: "929、含牙囊肿的定义是 E\r",
    result: "E"
  },
  {
    options: [
      "A、Serres 上皮剩余\r",
      "B、牙源性上皮剩余\r",
      "C、牙板上皮剩余\r",
      "D、缩余釉上皮剩余\r",
      "E、Malassez 上皮剩余\r"
    ],
    issue: "930、一般认为，牙源性囊肿的衬里上皮来源于 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙板上皮剩余\r",
      "B、结合上皮\r",
      "C、Serres 上皮剩余\r",
      "D、Malassez 上皮剩余\r",
      "E、缩余釉上皮\r"
    ],
    issue: "931、炎性根侧囊肿发生的上皮剩余是 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙源性上皮剩余\r",
      "B、胚胎间充质细胞\r",
      "C、神经嵴细胞\r",
      "D、血液细胞\r",
      "E、成骨、破骨细胞\r"
    ],
    issue: "932、一般认为，牙源性囊肿的衬里上皮来源于 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙齿龋坏\r",
      "B、牙髓炎症和坏死\r",
      "C、根尖周组织的炎症和（或）免疫反应\r",
      "D、牙槽骨坏死，吸收\r",
      "E、Malassez 上皮剩余增殖\r"
    ],
    issue: "933、颌骨炎症性囊肿的病理过程不包括以下哪项 D\r",
    result: "D"
  },
  {
    options: [
      "A、生长性牙源性囊肿\r",
      "B、浸润性牙源性囊肿\r",
      "C、癌性牙源性囊肿\r",
      "D、炎症性牙源性囊肿\r",
      "E、发育性牙源性囊肿\r"
    ],
    issue: "934、由牙齿发育和（或）萌出过程中的某些异常所致的囊肿称为 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙冠 1／2 处\r",
      "B、牙根冠方 1／3 处\r",
      "C、牙根根方 1／3 处\r",
      "D、釉牙骨质界\r",
      "E、釉牙本质界\r"
    ],
    issue: "935、肉眼观察，含牙囊肿的囊壁附着于 D\r",
    result: "D"
  },
  {
    options: [
      "A、肿瘤上皮为结节状实性细胞巢，可形成玫瑰花样结构\r",
      "B、肿瘤上皮为立方或柱状细胞，形成环状腺管样结构\r",
      "C、由多边形嗜酸性鳞状细胞组成小结节\r",
      "D、肿瘤为梁状或筛状\r",
      "E、肿瘤腔内可含牙\r"
    ],
    issue: "936、下列哪项不是牙源性腺样瘤与含牙囊肿的区别点 E\r",
    result: "E"
  },
  {
    options: [
      "A、常见于 30～49 岁\r",
      "B、下颌比上颌多见\r",
      "C、X 线片上表现为单囊或多囊\r",
      "D、囊液为黄色或黄褐色\r",
      "E、不沿骨小梁浸润生长，但易复发\r"
    ],
    issue: "937、牙源性角化囊肿和造釉细胞瘤的主要区别在于E\r",
    result: "E"
  },
  {
    options: [
      "A、衬里上皮为较薄的复层鳞状上皮，5～8 层细胞\r",
      "B、棘层中等厚度\r",
      "C、棘层细胞常呈细胞内水肿\r",
      "D、基底细胞层界限清楚，由柱状或立方状细胞组成\r",
      "E、表面角化主要是不全角化\r"
    ],
    issue: "938、关于牙源性角化囊肿衬里上皮表现特征哪项是错误的 B\r",
    result: "B"
  },
  {
    options: [
      "A、成人牙龈囊肿\r",
      "B、含牙囊肿\r",
      "C、萌出囊肿\r",
      "D、发育性根侧囊肿\r",
      "E、球状上颌囊肿\r"
    ],
    issue: "939、下列哪种不属于牙源性囊肿 E\r",
    result: "E"
  },
  {
    options: [
      "A、含牙囊肿\r",
      "B、萌出囊肿\r",
      "C、牙龈囊肿\r",
      "D、牙源性角化囊肿\r",
      "E、腺牙源性囊肿\r"
    ],
    issue: "940、囊腔内容物为黄白色发亮的角化物或干酪样物质的囊肿是 D\r",
    result: "D"
  },
  {
    options: [
      "A、淀粉样物质\r",
      "B、发育不良的牙本质\r",
      "C、牙骨质样物质\r",
      "D、黏液样物质\r",
      "E、变性的肿瘤细胞\r"
    ],
    issue: "941、牙源性钙化上皮瘤内的嗜伊红物质是 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙源性炎症性囊肿\r",
      "B、牙源性发育性囊肿\r",
      "C、非牙源性炎症性囊肿\r",
      "D、非牙源性发育性囊肿\r",
      "E、其他囊肿\r"
    ],
    issue: "942、根尖周囊肿在囊肿分类中应属于 A\r",
    result: "A"
  },
  {
    options: [
      "A、根尖部\r",
      "B、根部\r",
      "C、颈部\r",
      "D、冠部\r",
      "E、任何部位\r"
    ],
    issue: "943、含牙囊肿的囊壁附着于牙齿的哪个部位 C\r",
    result: "C"
  },
  {
    options: [
      "A、腺牙源性囊肿\r",
      "B、含牙囊肿\r",
      "C、成人龈囊肿\r",
      "D、牙源性角化囊肿\r",
      "E、根尖周囊肿\r"
    ],
    issue: "944、女性，18 岁，右上颌骨肿物 1 年。手术切除标本为囊性，剖开见囊壁附着于牙颈部的牙冠，发育不完整的牙根位于囊壁外。囊壁上皮薄，含 2～3层细胞，病理诊断是 B\r",
    result: "B"
  },
  {
    options: [],
    issue: "945、非牙源性囊肿\r",
    result: "肿"
  },
  {
    options: [
      "A、含牙囊肿\r",
      "B、根尖周囊肿\r",
      "C、鼻牙槽囊肿\r",
      "D、牙龈囊肿\r",
      "E、萌出囊肿\r"
    ],
    issue: "946、下列属于非牙源性囊肿的是 C\r",
    result: "C"
  },
  {
    options: [
      "A、鼻腭管（切牙管）囊肿\r",
      "B、鼻牙槽囊肿\r",
      "C、龈乳头囊肿\r",
      "D、根尖周囊肿\r",
      "E、鼻唇囊肿\r"
    ],
    issue: "947、临床上表现为腭中线前部的肿胀，有时可伴疼痛或瘘管形成，为以下哪项疾病最常见 A\r",
    result: "A"
  },
  {
    options: [
      "A、切牙管囊肿\r",
      "B、鼻牙槽囊肿\r",
      "C、龈乳头囊肿\r",
      "D、根尖周囊肿\r",
      "E、鼻唇囊肿\r"
    ],
    issue: "948、若切牙管囊肿全位于切牙乳头的软组织内，则为 C\r",
    result: "C"
  },
  {
    options: [
      "A、鼻唇（鼻牙槽）囊肿\r",
      "B、鼻腭管（切牙管）囊肿\r",
      "C、甲状舌管囊肿\r",
      "D、黏液囊肿\r",
      "E、鳃裂囊肿\r"
    ],
    issue: "949、来源于切牙管内的鼻腭导管上皮剩余可发生 B\r",
    result: "B"
  },
  {
    options: [
      "A、复层鳞状上皮\r",
      "B、立方上皮\r",
      "C、柱状上皮\r",
      "D、呼吸性上皮\r",
      "E、过度角化上皮\r"
    ],
    issue: "950、鼻腭管囊肿如果靠近鼻腔其衬里上皮多为 D\r",
    result: "D"
  },
  {
    options: [
      "A、复层鳞状上皮\r",
      "B、立方上皮\r",
      "C、柱状上皮\r",
      "D、含黏液细胞的假复层纤毛柱状上皮\r",
      "E、以上均是\r"
    ],
    issue: "951、可能成为鼻腭管囊肿衬里上皮的是 E\r",
    result: "E"
  },
  {
    options: [
      "A、含牙囊肿\r",
      "B、牙源性角化囊肿\r",
      "C、牙旁囊肿\r",
      "D、根尖囊肿\r",
      "E、根侧囊肿\r"
    ],
    issue: "952、X 线检查见颌骨囊肿包含一个牙冠，内衬上皮在镜下表现为复层鳞状上皮，上皮较薄，由 3～4 层扁平细胞构成，无角化，类似于缩余釉上皮。最可能的病理诊断是 A\r",
    result: "A"
  },
  {
    options: [
      "A、含牙囊肿\r",
      "B、萌出囊肿\r",
      "C、根尖周囊肿\r",
      "D、非牙源性囊肿\r",
      "E、发育性根侧囊肿\r"
    ],
    issue: "953、一男性患者，32 岁，下颌后牙区近年来出现膨隆，并逐渐增大，致面部不对称，镜下检查可见纤维结缔组织囊壁内衬较薄的复层扁平上皮，仅由 2～5 列扁平细胞或矮立方细胞构成，无角化，没有上皮钉突。患者可诊断为 A\r",
    result: "A"
  },
  {
    options: [
      "A、鼻腭囊肿\r",
      "B、鼻唇囊肿\r",
      "C、鼻腭管囊肿\r",
      "D、鳃裂囊肿\r",
      "E、球状上颌囊肿\r"
    ],
    issue: "954、女性，30 岁，左鼻翼下方肿物 3 年，检查见病变位于软组织内。切除肿物为囊性，囊壁内衬上皮为假复层柱状上皮，局部见复层鳞状上皮。囊壁结缔组织无明显炎症细胞。最可能的病理诊断是 B\r",
    result: "B"
  },
  {
    options: [
      "A、鼻腭管囊肿\r",
      "B、鼻唇囊肿\r",
      "C、球状上颌囊肿\r",
      "D、根尖周囊肿\r",
      "E、牙源性角化囊肿\r"
    ],
    issue: "955、男性，29 岁，腭前部肿胀 1 个月，X 线检查见腭中线前部一圆形透射区。镜下见衬里上皮为复层鳞状上皮和假复层纤毛柱状上皮。最可能的病理诊断是 A\r",
    result: "A"
  },
  {
    options: [
      "A、鼻腭管囊肿\r",
      "B、黏液囊肿\r",
      "C、含牙囊肿\r",
      "D、根尖囊肿\r",
      "E、多形性腺瘤\r"
    ],
    issue: "956、颌骨囊肿的囊壁无角化，无上皮钉突，类似于缩余釉上皮，纤维囊壁内炎症不明显，属于哪种疾病的病理表现 C\r",
    result: "C"
  },
  {
    options: [
      "A、鼻腭管囊肿\r",
      "B、黏液囊肿\r",
      "C、含牙囊肿\r",
      "D、根尖囊肿\r",
      "E、多形性腺瘤\r"
    ],
    issue: "957、镜下见囊壁的囊腔面内衬无角化的复层鳞状上皮，上皮钉突不规则，上皮有细胞间水肿和以中性粒细胞为主的炎症细胞浸润，可见含铁血黄素和胆固醇晶体为哪种疾病的病理表现 D\r",
    result: "D"
  },
  {
    options: [
      "A、颊部黏膜\r",
      "B、舌\r",
      "C、硬腭\r",
      "D、腮腺\r",
      "E、舌下腺\r"
    ],
    issue: "958、口腔淋巴上皮囊肿好发部位为 B\r",
    result: "B"
  },
  {
    options: [
      "A、鼻唇囊肿\r",
      "B、鼻牙槽囊肿\r",
      "C、黏液囊肿\r",
      "D、根尖周囊肿\r",
      "E、口腔淋巴上皮囊肿\r"
    ],
    issue: "959、有一类发生于口腔内构成所谓 WA、lD、E、yE、r 环的淋巴组织内的囊肿，称为 E\r",
    result: "E"
  },
  {
    options: [
      "A、腭中线前部\r",
      "B、胸锁乳突肌上 1/3 前缘\r",
      "C、牙槽突表面近鼻孔基部\r",
      "D、颈部中线或近中线处\r",
      "E、颈上份近颏部处\r"
    ],
    issue: "960、鳃裂囊肿常位于 B\r",
    result: "B"
  },
  {
    options: [
      "A、胸锁乳突肌区\r",
      "B、下颌角区\r",
      "C、甲状舌骨区\r",
      "D、上颌中切牙牙槽骨区\r",
      "E、鼻底部\r"
    ],
    issue: "961、甲状舌管囊肿发生最多见的部位是 C\r",
    result: "C"
  },
  {
    options: [
      "A、胚胎第 4 周\r",
      "B、胚胎第 5 周\r",
      "C、胚胎第 6 周\r",
      "D、胚胎第 7 周\r",
      "E、胚胎第 8 周\r"
    ],
    issue: "962、甲状舌导管于胚胎第几周时开始退化，消失 C\r",
    result: "C"
  },
  {
    options: [
      "A、胚胎第 4 周\r",
      "B、胚胎第 5 周\r",
      "C、胚胎第 6 周\r",
      "D、胚胎第 7 周\r",
      "E、胚胎第 8 周\r"
    ],
    issue: "963、甲状腺开始发育的时间是 A\r",
    result: "A"
  },
  {
    options: [
      "A、外渗性黏液囊肿\r",
      "B、蛤蟆肿\r",
      "C、潴留性黏液囊肿\r",
      "D、鳃裂囊肿\r",
      "E、甲状舌管囊肿\r"
    ],
    issue: "964、特指发生于口底的黏液囊肿称为 B\r",
    result: "B"
  },
  {
    options: [
      "A、深红色\r",
      "B、黑色\r",
      "C、浅褐色\r",
      "D、淡蓝色\r",
      "E、草绿色\r"
    ],
    issue: "965、浅部的黏液囊肿的颜色为 D\r",
    result: "D"
  },
  {
    options: [
      "A、下唇黏膜\r",
      "B、颊黏膜\r",
      "C、口底黏膜\r",
      "D、硬腭部黏膜\r",
      "E、软腭部黏膜\r"
    ],
    issue: "966、黏液囊肿常发生于 A\r",
    result: "A"
  },
  {
    options: [
      "A、囊肿位于上颌恒侧切牙和尖牙之间\r",
      "B、邻近牙齿为活髓牙\r",
      "C、呈边界清楚的倒置的梨形放射透光区\r",
      "D、有时可见含有未萌出牙的牙冠\r",
      "E、组织学上可能是牙源性囊肿\r"
    ],
    issue: "967、球状上颌囊肿诊断条件不包括 D\r",
    result: "D"
  },
  {
    options: [
      "A、深在性外渗性囊肿\r",
      "B、深在性潴留性囊肿\r",
      "C、舌下囊肿\r",
      "D、浅在性外渗性囊肿\r",
      "E、浅在性潴留性囊肿\r"
    ],
    issue: "968、与大涎腺有关的黏液囊肿是 C\r",
    result: "C"
  },
  {
    options: [
      "A、通常是机械性外伤致涎腺导管破裂所致\r",
      "B、多见于 50 岁以上\r",
      "C、常发生于腭、颊和上颌窦\r",
      "D、衬以假复层或双层柱状或立方状上皮细胞\r",
      "E、衬里中有嗜酸性上皮细胞\r"
    ],
    issue: "969、关于潴留性黏液囊肿描述哪项是正确的 A\r",
    result: "A"
  },
  {
    options: [
      "A、外渗性黏液囊肿\r",
      "B、潴留性黏液囊肿\r",
      "C、舌下囊肿\r",
      "D、A+B、\r",
      "E、B、+C、\r"
    ],
    issue: "970、下列哪种黏液囊肿大多数具有上皮衬里 B\r",
    result: "B"
  },
  {
    options: [
      "A、位于颈部软组织内\r",
      "B、囊壁内衬复层扁平上皮\r",
      "C、纤维囊壁内含有大量淋巴样组织并形成淋巴滤泡\r",
      "D、纤维囊壁可见甲状腺或黏液腺组织\r",
      "E、囊壁内有较多的脱落角化物\r"
    ],
    issue: "971、鳃裂囊肿的主要特点包括 C\r",
    result: "C"
  },
  {
    options: [
      "A、舌下腺囊肿\r",
      "B、甲状舌管囊肿\r",
      "C、鳃裂囊肿\r",
      "D、鼻腭囊肿\r",
      "E、含牙囊肿\r"
    ],
    issue: "972、47 下列囊肿中不含上皮衬里的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、成釉细胞瘤\r",
      "B、含牙囊肿\r",
      "C、球状上颌囊肿\r",
      "D、牙源性钙化囊肿\r",
      "E、牙源性角化囊肿\r"
    ],
    issue: "973、男，20 岁，无明显症状，拔除左侧第三磨牙时发现下颌升支部有一大的阴影。镜下可见：囊肿衬里上皮为一薄层复层鳞状上皮，无上皮钉突。基底细胞层界限清楚，棘层较薄。衬里上皮表面常呈波状或皱折状。病理诊断为 E\r",
    result: "E"
  },
  {
    options: [
      "A、甲状舌管囊肿\r",
      "B、粘液囊肿\r",
      "C、腮裂囊肿\r",
      "D、鼻唇囊肿\r",
      "E、表皮样囊肿\r"
    ],
    issue: "974、下唇囊肿直径约 0.5C、m，镜下见囊肿无衬里上皮，由炎性肉芽组织包绕，其中见大量泡沫细胞。最可能的病理诊断是 B\r",
    result: "B"
  },
  {
    options: [
      "A、表皮样囊肿\r",
      "B、皮样囊肿\r",
      "C、畸胎样囊肿\r",
      "D、口底囊肿\r",
      "E、蛤蟆肿\r"
    ],
    issue: "975、口底囊肿囊腔内充满白色豆腐渣样物质，镜下见角化复层鳞状上皮衬里，囊壁内含有皮肤附属器。最可能的病理诊断是 B\r",
    result: "B"
  },
  {
    options: [],
    issue: "976、肉眼见囊壁较薄，囊腔内含有牙冠，囊壁附着于牙颈部，囊液多呈黄色，为以上哪种疾病的表现A\r",
    result: "A"
  },
  {
    options: [
      "B、根尖周囊肿\r",
      "C、鳃裂囊肿\r",
      "D、鼻腭管囊肿\r",
      "E、萌出囊肿\r"
    ],
    issue: "977、A、含牙囊肿\r",
    result: "肿"
  },
  {
    options: [],
    issue: "978、镜下见囊肿上方为牙龈黏膜所覆盖，囊肿衬里上皮具有缩余釉上皮特征，肉眼见囊肿内含清亮液体或血性液体，为以上哪种疾病的表现 E\r",
    result: "E"
  },
  {
    options: [
      "B、根尖周囊肿\r",
      "C、鳃裂囊肿\r",
      "D、鼻腭管囊肿\r",
      "E、萌出囊肿\r"
    ],
    issue: "979、A、含牙囊肿\r",
    result: "肿"
  },
  {
    options: [
      "A、假复层无纤毛柱状上皮\r",
      "B、复层扁平上皮\r",
      "C、假复层纤毛柱状上皮\r",
      "D、假复层纤毛柱状上皮和复层扁平上皮\r",
      "E、复层扁平上皮、假复层纤毛柱状上皮、立方上皮或柱状上皮\r"
    ],
    issue: "980、鳃裂囊肿一般内衬 A\r",
    result: "A"
  },
  {
    options: [
      "A、假复层无纤毛柱状上皮\r",
      "B、复层扁平上皮\r",
      "C、假复层纤毛柱状上皮\r",
      "D、假复层纤毛柱状上皮和复层扁平上皮\r",
      "E、复层扁平上皮、假复层纤毛柱状上皮、立方上皮或柱状上皮\r"
    ],
    issue: "981、鼻腭管囊肿一般内衬 E\r",
    result: "E"
  },
  {
    options: [
      "A、假复层无纤毛柱状上皮\r",
      "B、复层扁平上皮\r",
      "C、假复层纤毛柱状上皮\r",
      "D、假复层纤毛柱状上皮和复层扁平上皮\r",
      "E、复层扁平上皮、假复层纤毛柱状上皮、立方上皮或柱状上皮\r"
    ],
    issue: "982、甲状舌管囊肿一般内衬 D\r",
    result: "D"
  },
  {
    options: [
      "A、周边型\r",
      "B、滤泡型\r",
      "C、丛状型\r",
      "D、颗粒细胞型\r",
      "E、棘皮瘤型\r"
    ],
    issue: "983、下列哪一项不属于一般型成釉细胞瘤的分类 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙釉质\r",
      "B、牙本质\r",
      "C、牙骨质\r",
      "D、牙周膜\r",
      "E、牙髓\r"
    ],
    issue: "984、下列哪项不属于牙瘤组成成分 D\r",
    result: "D"
  },
  {
    options: [
      "A、肿瘤上皮岛内呈现广泛的鳞状细胞化生\r",
      "B、颗粒细胞大\r",
      "C、细胞呈立方状、柱状或圆形\r",
      "D、胞浆丰富，充满嗜酸性颗粒\r",
      "E、颗粒在超微结构和组织化学上类似于溶酶体\r"
    ],
    issue: "985、关于颗粒型成釉细胞瘤描述哪项是错误的 A\r",
    result: "A"
  },
  {
    options: [
      "A、上颌尖牙区\r",
      "B、下颌尖牙区\r",
      "C、上颌双尖牙区\r",
      "D、下颌双尖牙区\r",
      "E、上颌磨牙区\r"
    ],
    issue: "986、牙源性腺样瘤好发部位是 A\r",
    result: "A"
  },
  {
    options: [
      "A、基底细胞型成釉细胞瘤\r",
      "B、角化成釉细胞瘤\r",
      "C、棘皮瘤成釉细胞瘤\r",
      "D、外周型成釉细胞瘤\r",
      "E、单囊型成釉细胞瘤\r"
    ],
    issue: "987、5 不侵袭骨组织的成釉细胞瘤是 D\r",
    result: "D"
  },
  {
    options: [
      "A、淀粉样物质钙化\r",
      "B、肿瘤上皮细胞钙化\r",
      "C、上皮角化物质钙化\r",
      "D、纤维结缔组织钙化\r",
      "E、A、+B、\r"
    ],
    issue: "988、6 牙源性钙化上皮瘤中的钙化物质来源于 A\r",
    result: "A"
  },
  {
    options: [
      "A、牙源性上皮\r",
      "B、牙源性间充质\r",
      "C、牙源性上皮和牙源性间充质共同发生\r",
      "D、A+B、\r",
      "E、A+B+C、\r"
    ],
    issue: "989、能形成牙源性肿瘤的成牙组织包括 E\r",
    result: "E"
  },
  {
    options: [
      "A、成釉细胞瘤\r",
      "B、成釉细胞纤维瘤 （牙源性上皮和牙源性间充质混合）\r",
      "C、混合性牙瘤 （牙源性上皮和牙源性间充质混合）\r",
      "D、组合性牙瘤 （牙源性上皮和牙源性间充质混合）\r",
      "E、成釉细胞纤维牙瘤\r"
    ],
    issue: "990、属于牙源性上皮性良性肿瘤的是 A\r",
    result: "A"
  },
  {
    options: [
      "A、成釉器\r",
      "B、咽囊上皮剩余\r",
      "C、Malassez 上皮剩余\r",
      "D、Serres 上皮剩余\r",
      "E、缩余釉上皮\r"
    ],
    issue: "991、下列哪项不是成釉细胞瘤的来源 B\r",
    result: "B"
  },
  {
    options: [
      "A、良性肿瘤\r",
      "B、发育异常\r",
      "C、囊肿\r",
      "D、错构瘤\r",
      "E、恶性肿瘤\r"
    ],
    issue: "992、牙瘤属于 D\r",
    result: "D"
  },
  {
    options: [
      "A、多发生于儿童和青年\r",
      "B、以前磨牙和磨牙区多见\r",
      "C、X 线片示界限清楚的放射透光区，其中可见放射阻射性结节状钙化物质\r",
      "D、镜下见牙釉质、牙本质、牙骨质和牙髓排列如同正常牙\r",
      "E、肿瘤生长有自限性，预后良好\r"
    ],
    issue: "993、关于混合性牙瘤描述哪项是错误的 D\r",
    result: "D"
  },
  {
    options: [
      "A、牙源性腺样瘤\r",
      "B、牙源性钙化囊肿\r",
      "C、成釉细胞瘤\r",
      "D、牙源性钙化上皮瘤\r",
      "E、良性成牙骨质细胞瘤\r"
    ],
    issue: "994、目前认为下列哪项不属于真性肿瘤 A\r",
    result: "A"
  },
  {
    options: [
      "A、男性患者占绝大多数\r",
      "B、渐进性颌骨膨大\r",
      "C、乒乓感\r",
      "D、面部畸形\r",
      "E、牙齿移位、松动\r"
    ],
    issue: "995、成釉细胞瘤有以下临床表现，除了 A\r",
    result: "A"
  },
  {
    options: [
      "A、滤泡型\r",
      "B、丛状型\r",
      "C、梭形细胞型\r",
      "D、基底细胞型\r",
      "E、棘皮瘤型\r"
    ],
    issue: "996、14 成釉细胞瘤有下列组织学分型，除了 C\r",
    result: "C"
  },
  {
    options: [
      "A、良性、无浸润\r",
      "B、缓慢生长、无浸润\r",
      "C、良性、有浸润\r",
      "D、恶性\r",
      "E、快速生长\r"
    ],
    issue: "997、成釉细胞瘤的生物学特点为 C\r",
    result: "C"
  },
  {
    options: [
      "A、成釉细胞纤维瘤\r",
      "B、牙瘤\r",
      "C、PinD、B、org 瘤\r",
      "D、牙源性角化囊性瘤\r",
      "E、成釉细胞瘤\r"
    ],
    issue: "998、16 最常见的牙源性肿瘤 E\r",
    result: "E"
  },
  {
    options: [
      "A、以下颌第三磨牙区多见，其次为上颌单尖牙，上颌第三磨牙和下颌前牙区者\r",
      "B、位于上颌恒侧切牙和单尖牙之间，呈倒置的梨形，相邻牙齿为活髓牙者\r",
      "C、下颌磨牙及升支部\r",
      "D、颈上部，下颌角附近，胸锁乳突肌上 1/3 前缘者\r",
      "E、腭中线前部者\r"
    ],
    issue: "999、17 牙源性角化囊肿多发生于 C\r",
    result: "C"
  },
  {
    options: [
      "A、软骨样物质\r",
      "B、黏液样物质\r",
      "C、淀粉样物质\r",
      "D、菌丝样物质\r",
      "E、脓液样物质\r"
    ],
    issue: "1000、18 牙源性钙化上皮瘤组织内常见一种特征性物质为 C\r",
    result: "C"
  },
  {
    options: [
      "A、圆柱瘤\r",
      "B、淋巴乳头状囊腺瘤\r",
      "C、PinD、B、org 瘤\r",
      "D、WA、rthin 瘤\r",
      "E、多形性腺瘤\r"
    ],
    issue: "1001、牙源性钙化上皮瘤又称 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙源性腺样瘤\r",
      "B、牙源性钙化囊性瘤\r",
      "C、牙源性角化囊性瘤\r",
      "D、单囊型成釉细胞瘤\r",
      "E、牙源性钙化上皮瘤\r"
    ],
    issue: "1002、镜下可以见到由结节状实性细胞巢，形成玫瑰花样结构的肿瘤是 A\r",
    result: "A"
  },
  {
    options: [
      "A、草绿色胶状物\r",
      "B、淡黄色胶冻状物\r",
      "C、血色胶状物\r",
      "D、褐色液体\r",
      "E、淡蓝色软骨\r"
    ],
    issue: "1003、牙源性腺样瘤囊腔内含的物质 B\r",
    result: "B"
  },
  {
    options: [
      "A、基底细胞极性倒置\r",
      "B、肿瘤上皮细胞形成玫瑰花样结构\r",
      "C、肿瘤组织内可见到淀粉样物质钙化，呈同心圆样沉积\r",
      "D、肿瘤内牙釉质、牙本质、牙骨质和牙髓排列如同正常牙\r",
      "E、肿瘤内出现广泛的角化\r"
    ],
    issue: "1004、组合性牙瘤 D、\r",
    result: "、"
  },
  {
    options: [
      "A、牙骨质增生症\r",
      "B、成牙骨质细胞瘤\r",
      "C、成釉细胞瘤\r",
      "D、含牙囊肿\r",
      "E、牙源性腺样瘤\r"
    ],
    issue: "1005、以下哪种肿瘤是以形成牙骨质样组织为特征的肿瘤，常与一颗牙的牙根相连 B\r",
    result: "B"
  },
  {
    options: [
      "A、具有成釉器样结构\r",
      "B、具有导管样或花瓣样结构\r",
      "C、具有成釉器样结构并有影细胞\r",
      "D、肿瘤细胞核浓染并异性，细胞间桥明显\r",
      "E、具有浸润性\r"
    ],
    issue: "1006、24 下列哪项是牙源性钙化上皮瘤的病理特征 D\r",
    result: "D"
  },
  {
    options: [
      "A、滤泡型\r",
      "B、丛状型\r",
      "C、梭性细胞型\r",
      "D、基底细胞型\r",
      "E、棘皮瘤型\r"
    ],
    issue: "1007、不包括 C\r",
    result: "C"
  },
  {
    options: [
      "A、牙源型钙化囊肿\r",
      "B、牙源型钙化上皮瘤\r",
      "C、 牙源型腺样瘤\r",
      "D、 多形性腺瘤\r",
      "E、 组合型牙瘤\r"
    ],
    issue: "1008、26 有影细胞出现的肿瘤是 A\r",
    result: "A"
  },
  {
    options: [
      "A、肿物内牙齿组织排列紊乱\r",
      "B、 有小牙样结构\r",
      "C、无小牙样结构\r",
      "D、细胞出现异形性\r",
      "E、 包膜完整\r"
    ],
    issue: "1009、 混合型牙瘤主要特征包括 A\r",
    result: "A"
  },
  {
    options: [
      "A、棘皮瘤型\r",
      "B、滤泡型\r",
      "C、丛状型\r",
      "D、基底细胞型\r",
      "E、 B、+C、\r"
    ],
    issue: "1010、28 下列哪项是成釉细胞瘤的基本组织学类型 E\r",
    result: "E"
  },
  {
    options: [
      "A、牙源性角化囊肿\r",
      "B、含牙囊肿\r",
      "C、牙龈囊肿\r",
      "D、根尖囊肿\r",
      "E、鳃裂囊肿\r"
    ],
    issue: "1011、29 基底细胞排列整齐，呈栅栏状排列的囊肿主要见于 A\r",
    result: "A"
  },
  {
    options: [
      "A、成釉细胞瘤\r",
      "B、牙源性钙化上皮瘤\r",
      "C、牙源性钙化囊肿\r",
      "D、良性成牙骨质细胞瘤\r",
      "E、牙源性腺样瘤\r"
    ],
    issue: "1012、30 男，25 岁，右下前磨牙区肿胀一年，X 线见不规则透射区并含有大小不等的不透光区。病检肿物呈实性，肿瘤由多边形上皮细胞组成，细胞间桥清楚，排列成片状，肿瘤细胞核大，深染，但未见核分裂。肿瘤内可见圆形嗜伊红均质物质，并有同心圆形钙化。最可能的病理诊断是 B\r",
    result: "B"
  },
  {
    options: [
      "A、放射性骨坏死\r",
      "B、骨纤维异常增殖症\r",
      "C、家族性巨颌症\r",
      "D、朗格汉斯细胞增殖症\r",
      "E、慢性骨髓炎\r"
    ],
    issue: "1013、O 形，骨小梁周围缺乏成骨细胞的变化常见于 B\r",
    result: "B"
  },
  {
    options: [
      "A、牙源性角化囊肿\r",
      "B、鼻唇囊肿\r",
      "C、含牙囊肿\r",
      "D、黏液囊肿\r",
      "E、牙源性钙化囊肿\r"
    ],
    issue: "1014、32 内衬上皮类似于缩余釉上皮，由 2-4 层扁平细胞或立方细胞构成的囊肿为 C\r",
    result: "C"
  },
  {
    options: [
      "A、多形性腺瘤\r",
      "B、腺淋巴瘤\r",
      "C、肌上皮瘤\r",
      "D、嗜酸性腺瘤\r",
      "E、基底细胞腺瘤\r"
    ],
    issue: "1015、黏液样组织和软骨样组织结构构成的肿瘤是 A\r",
    result: "A"
  },
  {
    options: [
      "A、多形性腺瘤\r",
      "B、唾液腺结核\r",
      "C、嗜酸性腺瘤\r",
      "D、坏死性唾液腺化生\r",
      "E、舍格伦综合征\r"
    ],
    issue: "1016、由胞质内含大量特征鲜明的嗜伊红颗粒的上皮细胞构成的唾液腺良性肿瘤是 C\r",
    result: "C"
  },
  {
    options: [
      "A、腮腺、颌下腺、小涎腺\r",
      "B、腮腺、小涎腺、颌下腺\r",
      "C、小涎腺、腮腺、颌下腺\r",
      "D、小涎腺、颌下腺、腮腺\r",
      "E、颌下腺、腮腺、小涎腺\r"
    ],
    issue: "1017、腺泡细胞癌发生率多少的排列顺序是 B\r",
    result: "B"
  },
  {
    options: [
      "A、多形性腺瘤\r",
      "B、粘液表皮样癌\r",
      "C、恶性混合瘤\r",
      "D、腺样囊性癌\r",
      "E、基内幕胞腺癌\r"
    ],
    issue: "1018、早期浸润邻近的神经和血管的肿瘤是 D\r",
    result: "D"
  },
  {
    options: [
      "A、腺上皮细胞\r",
      "B、肌上皮细胞\r",
      "C、闰管细胞\r",
      "D、闰管储备细胞\r",
      "E、B、+C、\r"
    ],
    issue: "1019、4 根据半多能双储备细胞理论，多形性腺瘤来源于E\r",
    result: "E"
  },
  {
    options: [
      "A、淋巴细胞\r",
      "B、中性粒细胞\r",
      "C、浆细胞\r",
      "D、肥大细胞\r",
      "E、巨噬细胞\r"
    ],
    issue: "1020、\r",
    result: "、"
  },
  {
    options: [
      "A、上皮和肌上皮细胞形成条索\r",
      "B、上皮和肌上皮细胞形成片块、集密排列\r",
      "C、与粘液样或软骨样组织混合\r",
      "D、鳞状化生\r",
      "E、包膜完整、厚薄一致\r"
    ],
    issue: "1021、以下哪项不是多形性腺瘤的病理表现 E\r",
    result: "E"
  },
  {
    options: [
      "A、50％\r",
      "B、60％\r",
      "C、70％\r",
      "D、80％\r",
      "E、90％\r"
    ],
    issue: "1022、良性多形性腺瘤癌变占恶性多形性腺瘤总数的 E\r",
    result: "E"
  },
  {
    options: [
      "A、易于早期浸润神经\r",
      "B、腮腺和硬腭部多见\r",
      "C、肿瘤细胞有导管内衬上皮细胞和肌上皮细胞两种\r",
      "D、生长快，有包膜\r",
      "E、瘤细胞可成筛孔状\r"
    ],
    issue: "1023、关于腺样囊性癌的叙述，错误的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、30％\r",
      "B、50％\r",
      "C、70％\r",
      "D、65％\r",
      "E、75％\r"
    ],
    issue: "1024、在高分化或低度恶性的黏液表皮样癌中，黏液细胞占 B\r",
    result: "B"
  },
  {
    options: [
      "A、软骨样组织\r",
      "B、肿瘤性上皮\r",
      "C、黏液样组织\r",
      "D、鳞状上皮化生\r",
      "E、淋巴样组织\r"
    ],
    issue: "1025、下列哪种结构不是多形性腺瘤中的特征性病理改变 E\r",
    result: "E"
  },
  {
    options: [
      "A、实性片块状\r",
      "B、条索状\r",
      "C、腺管状\r",
      "D、岛状\r",
      "E、单个癌细胞浸润\r"
    ],
    issue: "1026、浸润性癌细胞常表现的形状不包括 C\r",
    result: "C"
  },
  {
    options: [
      "A、多形性腺瘤\r",
      "B、腺淋巴瘤\r",
      "C、黏液表皮样癌\r",
      "D、腺样囊性癌\r",
      "E、腺癌\r"
    ],
    issue: "1027、涎腺肿瘤中，哪种肿瘤的发生率最高 A\r",
    result: "A"
  },
  {
    options: [
      "A、腺样型\r",
      "B、管状型\r",
      "C、实性型\r",
      "D、A+B、\r",
      "E、A+C、\r"
    ],
    issue: "1028、在腺样囊性癌按病理表现分的三型中，可见到双层细胞腺样结构的是 D\r",
    result: "D"
  },
  {
    options: [
      "A、肿瘤由上皮和淋巴样组织组成\r",
      "B、上皮成分形成不规则的大腺管或囊腔，并呈乳头状突入管腔内\r",
      "C、上皮细胞排列成假复层\r",
      "D、柱状细胞自基底膜达腺腔表面，镶嵌于锥形细胞之间\r",
      "E、锥形细胞与基底膜相连，镶嵌于柱状细胞之间\r"
    ],
    issue: "1029、关于腺淋巴瘤描述哪项是错误的 D\r",
    result: "D"
  },
  {
    options: [
      "A、低分化型\r",
      "B、高度恶性型\r",
      "C、中分化型\r",
      "D、高分化型\r",
      "E、以上都不是\r"
    ],
    issue: "1030、黏液细胞在黏液表皮样癌的哪种类型中含量最多 D\r",
    result: "D"
  },
  {
    options: [
      "A、男性多于女性\r",
      "B、颌下腺最多\r",
      "C、小涎腺中唇腺多见\r",
      "D、40 岁左右多见\r",
      "E、生长较快\r"
    ],
    issue: "1031、多形性腺瘤 D\r",
    result: "D"
  },
  {
    options: [
      "A、儿童\r",
      "B、青年人\r",
      "C、中年人\r",
      "D、老年人\r",
      "E、任何年龄\r"
    ],
    issue: "1032、多形性腺瘤发生于 E\r",
    result: "E"
  },
  {
    options: [
      "A、唇\r",
      "B、颊\r",
      "C、舌\r",
      "D、腭\r",
      "E、牙龈\r"
    ],
    issue: "1033、18 多形性腺瘤在小涎腺多见于 D\r",
    result: "D"
  },
  {
    options: [
      "A、多为恶性\r",
      "B、均为恶性\r",
      "C、少有恶性\r",
      "D、少有复发\r",
      "E、不发生转移\r"
    ],
    issue: "1034、粘液表皮样肿瘤 B\r",
    result: "B"
  },
  {
    options: [
      "A、腺状\r",
      "B、筛孔状\r",
      "C、乳头状\r",
      "D、小管状\r",
      "E、实性\r"
    ],
    issue: "1035、腺样囊腺癌可表现以下组织学类型，除了 C\r",
    result: "C"
  },
  {
    options: [
      "A、腺状\r",
      "B、筛孔状\r",
      "C、条索状\r",
      "D、管状\r",
      "E、实性\r"
    ],
    issue: "1036、21 腺样囊腺癌预后最差的组织学类型为 E\r",
    result: "E"
  },
  {
    options: [
      "A、结构多形性，细胞多形性\r",
      "B、肿瘤上皮细胞形成大小和形态不一腺管样和囊腔样结构\r",
      "C、肿瘤细胞主要为充满嗜酸性颗粒的大嗜酸性粒细胞\r",
      "D、肿瘤细胞来自于闰管或闰管储备细胞\r",
      "E、肿瘤细胞使用磷钨酸苏木精染色呈阳性反应2、男性，50 岁，左腮腺肿物 4 年。肉眼见肿瘤大体呈结节状或分叶状，包膜较完整；剖面灰白色，可见浅蓝色区及半透明胶冻样区，此表现应见于 B\r",
      "A、腺淋巴瘤\r",
      "B、多形性腺瘤\r",
      "C、基底细胞腺瘤\r",
      "D、导管乳头状瘤\r",
      "E、嗜酸性腺瘤\r"
    ],
    issue: "1037、45 岁女性，上腭肿块 3 年，自述无症状性肿大，肉眼可见不规则肿块，固定不活动，界限清楚，质地中等。施行肿瘤摘除术时观察到剖面为灰白色，实性，有白色条纹，可见有透明黏液的囊腔和黄色角化物。则该肿瘤的镜下表现描述正确的一项是 D\r",
    result: "D"
  },
  {
    options: [
      "A、嗜酸性腺瘤\r",
      "B、腺淋巴瘤\r",
      "C、多形性腺瘤\r",
      "D、腺样囊性癌\r",
      "E、粘液表皮样癌\r"
    ],
    issue: "1038、65 岁男性，自述耳垂下至下颌角区域无痛性缓慢肿大一年半前来就诊，检查时发现肿块囊性感突出，质地柔软，界限清楚，直径为 3.5C、m 左右，手术时病理切片可见肿瘤上皮细胞形成腺管样或囊腔样结构，且有乳头突入，腔内侧面有嗜伊红颗粒的大嗜酸性粒细胞，则此病可诊断为 B\r",
    result: "B"
  },
  {
    options: [
      "A、多形性腺瘤\r",
      "B、肌上皮瘤\r",
      "C、基底细胞腺瘤\r",
      "D、嗜酸性腺瘤\r",
      "E、沃辛瘤（腺淋巴瘤）\r"
    ],
    issue: "1039、男性，50 岁，左腮腺区无痛性肿块数年。镜下见肿瘤由上皮组织和淋巴样组织组成，上皮成分形成不规则囊腔，细胞排列成假复层，间质中淋巴细胞密集，并形成淋巴滤泡。病理诊断为 E\r",
    result: "E"
  },
  {
    options: [
      "A、实体型\r",
      "B、微囊型\r",
      "C、滤泡型\r",
      "D、网状型\r",
      "E、乳头囊状型\r"
    ],
    issue: "1040、62 岁女性，因腮腺长期肿块，近期喝汤外漏前来就诊。检查发现左侧腮腺实性肿块，活动性好，左侧面瘫，有疼痛感。术中病理切片可见肿瘤实质中有腺泡样细胞、闰管样细胞、空泡样细胞、透明细胞和非特异性腺样细胞。则下列哪项不是此肿瘤细胞的排列类型 D\r",
    result: "D"
  },
  {
    options: [
      "A、高度恶性\r",
      "B、中度恶性\r",
      "C、低度恶性\r",
      "D、没有恶变\r",
      "E、以上均错\r"
    ],
    issue: "1041、51 岁女性，自述上腭无痛性肿块 2 年，长期咀嚼不适前来就诊。检查可见上腭处有一分叶状肿块，活动度差，质地较硬，无包膜。手术时快速病理切片报告为黏液细胞和表皮样细胞为主，中间细胞较少，则此病的恶性程度为 C\r",
    result: "C"
  },
  {
    options: [
      "A、高分化型（低度恶性型）\r",
      "B、中分化型（中度恶性型）\r",
      "C、低分化型（高度恶性型）\r",
      "D、筛孔型\r",
      "E、管状型\r"
    ],
    issue: "1042、58 岁男性，自述左侧腮腺无痛性肿大 7 年余，触诊肿块不规则，活动度较差，质地中等偏硬，有囊性感。术中快速病理切片可见肿瘤实质由多边形的表皮样细胞和立方状的中间细胞构成，则此肿瘤的分型为 C\r",
    result: "C"
  },
  {
    options: [
      "A、恶性多形性腺瘤\r",
      "B、腺泡细胞癌\r",
      "C、黏液表皮样癌\r",
      "D、腺样囊性癌\r",
      "E、多形性低度恶性腺癌\r"
    ],
    issue: "1043、小叶癌的恶性肿瘤是 E\r",
    result: "E"
  },
  {
    options: [
      "A、恶性多形性腺瘤\r",
      "B、腺泡细胞癌\r",
      "C、黏液表皮样癌\r",
      "D、腺样囊性癌\r",
      "E、多形性低度恶性腺癌\r"
    ],
    issue: "1044、2 缓慢生长，病期较长，肿瘤间质常有玻璃样变，上皮成分稀少，常常浸润神经生长被称为圆柱瘤的肿瘤是 D\r",
    result: "D"
  },
  {
    options: [
      "A、恶性多形性腺瘤\r",
      "B、腺泡细胞癌\r",
      "C、黏液表皮样癌\r",
      "D、腺样囊性癌\r",
      "E、多形性低度恶性腺癌\r",
      "A、上皮、黏液样组织和软骨样组织\r",
      "B、表皮样细胞、中间细胞和黏液细胞\r",
      "C、肿瘤细胞常浸润神经\r",
      "D、肿瘤细胞胞浆内具有嗜碱性颗粒\r",
      "E、肿瘤细胞以浆细胞样细胞和梭形细胞为主\r"
    ],
    issue: "1045、中间细胞和表皮样细胞构成的恶性唾液腺肿瘤是 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮、黏液样组织和软骨样组织\r",
      "B、表皮样细胞、中间细胞和黏液细胞\r",
      "C、肿瘤细胞常浸润神经\r",
      "D、肿瘤细胞胞浆内具有嗜碱性颗粒\r",
      "E、肿瘤细胞以浆细胞样细胞和梭形细胞为主\r"
    ],
    issue: "1046、1 腺样囊性癌的特点是 C\r",
    result: "C"
  },
  {
    options: [
      "A、上皮、黏液样组织和软骨样组织\r",
      "B、表皮样细胞、中间细胞和黏液细胞\r",
      "C、肿瘤细胞常浸润神经\r",
      "D、肿瘤细胞胞浆内具有嗜碱性颗粒\r",
      "E、肿瘤细胞以浆细胞样细胞和梭形细胞为主\r"
    ],
    issue: "1047、2 腺泡细胞癌的特点是 D\r",
    result: "D"
  }
]